<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Карьера");
?><div align="right">
 <a style="display: table-cell;background-color: white; width: 180px;height:40px;text-align: center;vertical-align: middle;" href="/kompaniya/vakansii/">Список вакансий</a>
</div>
<h1>Карьера</h1>
 <img src="/upload/medialibrary/ashot_danielyan.jpg" alt="" style="float:left; margin:0 45px 30px 0;">
<p>
 <span style="color: #d92127; font-size: 120%;">Слово от Президента ГК «Терморос» Даниеляна Ашота Агбаловича </span>
</p>
<p>
	 Уверен, что если Вы - профессионал, или стремитесь стать таковым, если Вы амбициозны и инициативны, если Вы считаете, что в состоянии сделать этот мир хоть немного лучше, в нашей компании Вы найдете возможности для собственного роста и развития и сможете наилучшим образом применить свои знания, навыки и опыт.
</p>
<p>
	 У нас открываются широкие возможности для людей, понимающих значимость, вес и глубину всех взятых на себя обязательств и готовых обеспечить их выполнение.
</p>
<p>
	 Один из важнейших принципов политики Компании – инвестировать в людей. Мы заинтересованы в том, чтобы люди, которые пришли в нашу Компанию постоянно развивались и совершенствовались.
</p>
<p>
	 Кадры действительно решают все.
</p>
 <br>
<p>
 <span style="color: #d92127; font-size: 120%;">Карьера в ГК «Терморос»</span>
</p>
<p>
	 ГК «Терморос» не мог бы стать тем, чем он является на сегодняшний день, без людей, которые у нас работают. Более 400 сотрудников, работающих в России и странах СНГ, несут полную ответственность за разработку проектов и оказание услуг клиентам.
</p>
<p>
	 В&nbsp;числе наших ценностей – инновационность, лидерство, нацеленность на результат, надежность и порядочность, компетентность, экологичность. Мы не только стремимся к познанию окружающей действительности, но и формируем ее, развивая дело, которому служим.
</p>
<p>
	 Наши ценности образуют фундамент нашей компании и формируют культуру «Терморос». Помимо профессионального развития сотрудников, много внимания уделяется корпоративной культуре и человеческим ценностям. Наша задача - постоянно добиваться максимальных результатов в любом направлении нашей деятельности.
</p>
<p>
	 Наши приоритеты работы с персоналом:
</p>
<ul style="line-height: 1.5;">
	<li>Повышение вовлеченности сотрудников в оптимизацию бизнес-процессов;</li>
	<li>Повышение профессиональных навыков сотрудников путем постоянного обучения и делегирования ответственности;</li>
	<li>Раскрытие возможностей для личного и профессионального роста и развития;</li>
	<li>Создание безопасных, комфортных и надежных условий труда.</li>
</ul>
<p>
	 Все вместе мы составляем сильную и преуспевающую команду. Мы заинтересованы и увлечены как своей работой, так и всем, что происходит вокруг нас.
</p>
<p>
	 Если Вам нравится наш подход, если Вы амбициозны, инициативны, динамичны и готовы разделить с нами наши ценности и избранный нами путь создания нового представления о комфорте и эстетике пространства, мы будем рады видеть Вас в нашей дружной команде.
</p>
<p>
	 Однажды придя работать в «Терморос», люди остаются в нем на долгие годы.
</p>
<p>
	 Вы можете ознакомиться со <a href="/kompaniya/vakansii/">списком актуальных вакансий</a> и откликнуться на заинтересовавшую, заполнив <a href="/anketa/">on-line анкету</a> или направив свое резюме на адрес <a href="mailto:hr@termoros.com">hr@termoros.com</a>.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>