<?
define('LEFTBAR', 'Y');
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правовая информация");
//flagNew();
?><p align="JUSTIFY">
	 Правовая информация
</p>
<p align="JUSTIFY">
</p>
<p align="JUSTIFY">
	 Сайт&nbsp;<a href="https://www.termoros.com">www.termoros.com</a>
	(далее – «Сайт») принадлежит Обществу с ограниченной ответственностью «Управляющая компания «Терморос» (ОГРН 1067757816466, ИНН 7728597314, адрес местонахождения: Российская Федерация, 117997, г. Москва, ул. Архитектора Власова, д. 55, далее – «Компания Терморос®»).
</p>
<p align="JUSTIFY">
	 Компания Терморос® рассматривает Сайт в качестве объекта имущественных прав в значении, придаваемом этому термину Федеральным законом от 27.07.2006 № 149-ФЗ «Об информации, информационных технологиях и о защите информации».
</p>
<p align="JUSTIFY">
	 Посетители Сайта при ознакомлении с его содержимым выражают согласие с перечисленными ниже условиями и правовой информацией (пользовательское соглашение):
</p>
<p align="JUSTIFY">
	 Компания Терморос® поддерживает Сайт исключительно с целью предоставления общей информации о себе, предлагаемых товарах и услугах, оставляет за собой право изменять, дополнять и удалять содержание Сайта любым образом, в любое время, по любой причине и без предварительного уведомления, при этом Компания Терморос® не несет ответственности за возможные последствия указанных изменений.
</p>
<p align="JUSTIFY">
	 Вся информация на Сайте размещается «как есть» («as is») с возможными ошибками, без гарантий любого вида, прямо выраженных или подразумеваемых.
</p>
<p align="JUSTIFY">
	 ТОВАРЫ И УСЛУГИ
</p>
<p align="JUSTIFY">
	 Товары, представленные на Сайте, могут быть в наличии как в официальных точках розничной торговли, так и на складах Компании Терморос® и складах её партнеров.
</p>
<p align="JUSTIFY">
	 Информация на Сайте не является официальным предложением товаров и/или услуг Компании Терморос®, не может рассматриваться в качестве рекомендательной или иной информации по использованию товаров Компании Терморос® и/или ее услуг. Для получения юридически обязывающей информации о Компании Терморос®, а также официальных сведений о её товарах и услугах, следует в установленном законом порядке письменно обратиться в Компанию Терморос®.
</p>
<p align="JUSTIFY">
	 Ссылки на товары и услуги третьих лиц делаются на Сайте в информационных целях, что в свою очередь, не означает, что Компания Терморос® поддерживает или рекомендует эти товары и услуги.
</p>
<p align="JUSTIFY">
	 АВТОРСКИЕ ПРАВА
</p>
<p align="JUSTIFY">
	 Сайт, его дизайн-концепция, изображения, фотографии, аудио- и видеоматериалы, текст, графика, логотипы, наименования товаров и компаний, содержащиеся на Сайте, а также всё программное обеспечение Сайта защищены юридически. В частности, авторские права, права на товарные знаки и дизайн-концепция принадлежат Компании Терморос®.
</p>
<p align="JUSTIFY">
	 Посетители Сайта не приобретают прав ни на Сайт, ни на контент, ни на содержащуюся на Сайте информацию и данные, при этом под контентом Компанией Терморос® в соответствии с разъяснениями, содержащимися в постановлении Президиума Высшего Арбитражного Суда № 255/08 от 22.04.2008, подразумеваются специально подобранные и расположенные определенным образом материалы (тексты, рисунки, фотографии, чертежи, аудиовизуальные произведения и т.д.), которые могут быть использованы с помощью компьютерной программы (компьютерного кода), являющейся элементом Сайта.
</p>
<p align="JUSTIFY">
	 Посетители вправе загрузить или распечатать бумажную копию отдельных страниц и/или разделов Сайта при условии сохранения всех примечаний, касающихся авторских прав и иных прав собственности.
</p>
<p align="JUSTIFY">
	 Информация и данные, связанные с законным использованием Сайта и его функций, могут быть использованы только в некоммерческих, образовательных или частных целях.&nbsp; Использование информации и данных вне оговоренных пределов допускается только при условии получения на то официального письменного согласия Компании Терморос®.
</p>
<p align="JUSTIFY">
	 Фотографии, доступные на Сайте, не являются бесплатными, принадлежат Компании Терморос® либо лицам, предоставившим соответствующие права Компании Терморос® на использование указанных фотографий, вследствие чего последние могут использоваться иными лицами исключительно не в коммерческих целях, с разрешения правообладателя и с обязательным указанием авторских прав.&nbsp;
</p>
<p align="JUSTIFY">
	 ПРАВА НА ОБЪЕКТЫ ИНТЕЛЛЕКТУАЛЬНОЙ СОБСТВЕННОСТИ
</p>
<p align="JUSTIFY">
	 Товарные знаки (знаки обслуживания), торговые марки и логотипы, размещенные на Сайте, являются собственностью Компании Терморос® или третьих лиц и не могут быть использованы в связи с товаром или услугой, которые не предлагаются на Сайте, если при этом имеется вероятность смешения товарных знаков в сознании покупателей, или иным образом подрывается доверие к Компании Терморос®, или ставится под сомнение её репутация.
</p>
<p align="JUSTIFY">
	 В данном случае не оговариваются права на иные товарные знаки, знаки обслуживания или торговые наименования, зарегистрированные или нет, которые могут относиться к определенным словам или символам, использованным на Сайте, что не означает, что данные товарные знаки, торговые наименования, слова или знаки не пользуются защитой.
</p>
<p align="JUSTIFY">
	 ТРЕТЬИ ЛИЦА
</p>
<p align="JUSTIFY">
	 На Сайте может содержаться информация третьих лиц и ссылки на сайты третьих лиц.&nbsp; Компания Терморос® не несет ответственности за данные сайты и их операторов, а также за информацию и/или товары и услуги, предлагаемые на данных сайтах. В частности, Компания Терморос® не дает гарантий, что на указанных сайтах не содержится ложной или незаконной информации.&nbsp; Ответственность за переход по ссылкам на сайты третьих лиц несет исключительно посетитель Сайта.
</p>
<p align="JUSTIFY">
	 Сайты третьих лиц могут быть соединены ссылками с Сайтом, при этом Компания Терморос® не проводила проверку всех сайтов, связанных ссылками с ее Сайтом, и не несет ответственности за содержание или точность информации на указанных сайтах третьих лиц.
</p>
<p align="JUSTIFY">
	 ПОЧТОВЫЕ КОММУНИКАЦИИ
</p>
<p align="JUSTIFY">
	 Посетителям Сайта предоставляется возможность отправить электронное сообщение Компании Терморос® и ее сотрудникам. Доставка данных почтовых сообщений производится на риск отправителя. Информация правового характера, например, установление сроков, напоминания, уведомление и т.п., при направлении по электронной почте не имеет юридической силы. В частности, нарушение сроков или отсутствие ответа на электронные сообщения, направленные Компании Терморос® через Сайт, не может толковаться как согласие или отказ, влекущие правовые последствия.
</p>
<p align="JUSTIFY">
	 ОГРАНИЧЕНИЯ ОТВЕТСТВЕННОСТИ
</p>
<p align="JUSTIFY">
	 Компания Терморос® стремится к тому, чтобы информация и данные, опубликованные на Сайте, были верными и актуальными. Несмотря на это, Компания Терморос® не дает обязательств в этом отношении, не заявляет и не гарантирует прямо или косвенно, что приведенная информация и/или данные являются верными, актуальными и полными.
</p>
<p align="JUSTIFY">
	 Компания Терморос® не гарантирует надежный и бесперебойный доступ на Сайт или надежное использование его функций. Аналогичным образом она не гарантирует, что передача данных является надежной и/или бесперебойной.
</p>
<p align="JUSTIFY">
	 В установленных законом пределах Компания Терморос® не несет ответственности по прямым, косвенным, случайным или взаимосвязанным убыткам, включая упущенную выгоду, или иным взаимосвязанным убыткам, штрафным санкциям и/или претензиям третьих лиц, вызванным использованием, доступом, или невозможностью использования Сайта, информации и/или товаров и услуг, приведенных на нём.
</p>
<p align="JUSTIFY">
	 Компания Терморос® не несет ответственности за ущерб, возникающий в результате или в связи с использованием Сайта.
</p>
<p align="JUSTIFY">
	 Данное положение об ограничении ответственности применяется, в частности, к ущербу, причиненному компьютерному оборудованию, программному обеспечению посетителей Сайта или их данным (включая уничтожение данных) вирусами, вредоносными программами или иным образом.
</p>
<p align="JUSTIFY">
	 ЗАЩИТА ДАННЫХ
</p>
<p align="JUSTIFY">
	 Обработка персональных данных, полученных в результате использования Сайта (например, имя, адрес электронной почты), осуществляется согласно положениям Федерального закона № 152-ФЗ от 27.07.2006 «О защите персональных данных». Вся информация будет использована исключительно в тех целях, в каких она была предоставлена Компании Терморос®.
</p>
<p align="JUSTIFY">
	 Персональные данные, касающиеся посетителя Сайта, могут обрабатываться или передаваться компанией Терморос® в связи с ответами на запросы, а также в связи с регистрацией для предоставления услуг, предложенных Компанией Терморос® через её Сайт и запрошенных самим посетителем Сайта, по запросу которого Компания Терморос® может удалить его персональные данные из своей базы данных.&nbsp;
</p>
<p>
	 При передаче через Сайт данные не шифруются. В связи с этим невозможно исключить вероятность несанкционированного доступа третьих лиц к передаваемым данным, а также фальсификации данных. Вследствие этого посетителям Сайта рекомендуется воздержаться от передачи Компании Терморос® конфиденциальной информации через Сайт.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>