<?
define('LEFTBAR', 'Y');
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ПУБЛИЧНАЯ ОФЕРТА");
//flagNew();
?>
<h1>ПРЕДЛОЖЕНИЕ АО «ГВАРДИОЛА» О ЗАКЛЮЧЕНИИ ДОГОВОРА РОЗНИЧНОЙ КУПЛИ-ПРОДАЖИ ДИСТАНЦИОННЫМ СПОСОБОМ</h1>
<h2>1. ОБЩИЕ ПОЛОЖЕНИЯ</h2>
<p align="JUSTIFY">
1.1. Настоящий документ является публичной офертой в соответствии со ст. 437 Гражданского кодекса Российской Федерации и содержит в себе предложение Продавца о заключении с любым дееспособным физическим лицом договора розничной купли-продажи товаров на основании ознакомления с описанием товара, представленного на сайте <a href="https://www.termoros.com">www.termoros.com</a>.
</p>
<p align="JUSTIFY">
	1.2. В своей деятельности Продавец руководствуется положениями Гражданского кодекса о розничной купле-продаже (§ 2, гл. 30), Законом РФ от 07.02.1992 № 2300-1 «О защите прав потребителей», а также Правилами продажи товаров дистанционным способом, утвержденными Постановлением Правительства № 612 от 27.09.2007, и иными правовыми актами РФ. Законодательство о защите прав потребителей распространяется на Покупателя в случае, если товар был приобретен им для личного, семейного, домашнего или иного использования, не связанного с предпринимательской деятельностью.
</p>
<p align="JUSTIFY">
	1.3. В настоящей оферте нижеприведенные термины имеют следующие значения:
</p>
<p align="JUSTIFY">
	<b>«Сайт»</b> — совокупность электронных ресурсов доступных для просмотра Покупателям в сети интернет по адресу <a href="https://www.termoros.com">http://www.termoros.com</a>.
</p>
<p align="JUSTIFY">
	<b>«Продавец»</b> — Акционерное общество «ГВАРДИОЛА» (АО «ГВАРДИОЛА»), адрес местонахождения: 117393, г. Москва, ул. Архитектора Власова, д. 55, помещение 6, осуществляющее деятельность по реализации товара, описание которого представлено на Сайте. 
</p>
<p align="JUSTIFY">
	<b>«Покупатель»</b> — полностью дееспособное физическое лицо, размещающее Заказы на Сайте, либо указанное в качестве получателя товара, либо использующее товары, приобретенные на Сайте, исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности.
</p>
<p align="JUSTIFY">
	<b>«Оферта»</b> — настоящий документ, являющийся публичным предложением Продавца, адресованным любому физическому лицу, о заключении договора розничной купли-продажи Товара (далее — <b>«Договор»</b>) на условиях, содержащихся в Оферте, включая все её приложения.
</p>
<p align="JUSTIFY">
	<b>«Акцепт»</b> — полное и безоговорочное принятие Покупателем условий Договора. Акцептом является факт оформления Покупателем Заказа на предложенный Продавцом товар. Оформление Заказа означает принятие (согласие) Покупателя с условиями настоящей Оферты в полном объеме без каких-либо ограничений, изъятии, оговорок или исключений.
</p>
<p align="JUSTIFY">
	<b>«Товар»</b> — оборудование для отопления и водоснабжения, а также иное инженерное оборудование, ассортиментный перечень которого представлен на Сайте.
</p>
<p align="JUSTIFY">
	<b>«Заказ»</b> — оформленный надлежащим образом запрос Покупателя на доставку по указанному адресу перечня Товаров, выбранных на Сайте. Заказ может быть оформлен как в целях заключения договора розничной купли-продажи с Продавцом, так и для осуществления обмена или замены Товаров по ранее заключенному договору в случаях, предусмотренных законодательством РФ.
</p>
<p align="JUSTIFY">
	<b>«Доставка»</b> — услуга по доставке Товара по адресу, указанному Покупателем, и передача его Покупателю либо лицу, указанному Покупателем.
</p>
<p align="JUSTIFY">
	<b>«Курьерская служба»</b> — третье лицо, определяемое Продавцом, осуществляющее Доставку Товара Покупателю.
</p>
<p align="JUSTIFY">
	<b>Учитывая важность вышеизложенного, лицу, заинтересованному в покупке Товара на условиях, зафиксированных в настоящей Оферте, настоятельно рекомендуется внимательно ознакомиться с ее текстом, и в случае несогласия с каким-либо её пунктом, предлагается отказаться от покупки Товаров приведенным способом.</b>
</p>
<h2>2. ПРЕДМЕТ ДОГОВОРА</h2>
<p align="JUSTIFY">
	Продавец обязуется продать, а Покупатель обязуется оплатить и принять Товар по ценам, указанным в описании Товара на соответствующей странице Сайта на дату оформления Заказа, на условиях настоящей оферты. Договор считается заключенным с момента получения Продавцом сообщения о намерении Покупателя приобрести Товар в виде оформленного Заказа на его покупку.
</p>
<h2>3. ОПИСАНИЕ И ЦЕНА ТОВАРА</h2>
<p align="JUSTIFY">
	3.1. Наличие Товаров, представленных на Сайте, определяется индивидуальным статусом Товара, отображаемым каталоге, а также на карточке Товара с его подробным описанием. Часть Товара, представленная на Сайте, сопровождается фотоизображениями, являющимися собственностью Продавца. Изображение и стоимость Товара, информация о его наличии, технических характеристиках, указаны на Сайте.
</p>
<p align="JUSTIFY">
	3.2. Все информационные материалы, представленные на Сайте, не являются рекламой, носят справочный характер и не могут в полной мере передавать всю информацию об определенных свойствах и характеристиках Товара, таких как: цвет, форма, размер и упаковка. В случае возникновения у Покупателя перед заключением Договора вопросов, касающихся свойств и характеристик Товара, Покупатель вправе обратиться за консультацией по контактному телефону Продавца 8 (499) 500-00-01.
</p>
<p align="JUSTIFY">
	3.3. Товар может иметь незначительные отличия от изображения, представленного на Cайте, по цвету, форме или другим параметрам. Товар в случаях, предусмотренных законодательством РФ, имеет все необходимые сертификаты и полностью соответствует нормам и требованиям законодательства РФ.
</p>
<p align="JUSTIFY">
	3.4. Продавец вправе в любое время менять стоимость Товара и информацию о его наличии по своему усмотрению. После оформления Покупателем Заказа стоимость указанных им в Заказе Товаров изменению не подлежит.
</p>
<h2>4. ОФОРМЛЕНИЕ ЗАКАЗА</h2>
<p align="JUSTIFY">
	4.1. Заказ Товара осуществляется Покупателем одним из следующих способов:
	<ul>
<li>самостоятельно с использованием Сайта;</li>
<li>путем обращения по контактному телефону Продавца 8 (499) 500-00-01.</li>
</ul>
</p>
<p align="JUSTIFY">
	4.2. При оформлении Заказа Покупатель обязуется сообщить следующую информацию:
	<ul>
<li>фамилия, имя, отчество (на русском языке);</li>
<li>фактический адрес доставки Товара;</li>
<li>адрес электронной почты (при оформлении Заказа на Сайте);</li>
<li>контактный телефон;</li>
<li>наименование Товара, артикул, марка, разновидность, количество предметов, входящих в комплект приобретаемого Товара, цена Товара;</li>
<li>дополнительную информацию на усмотрение Покупателя.</li>
</ul>
</p>
<p align="JUSTIFY">
	4.3. Факт получения Заказа от Покупателя подтверждается Продавцом одним из следующих способов:
	<ul>
<li>путем совершения Продавцом исходящего звонка по одному из контактных телефонов, указанных Покупателем, и последующего подтверждения Покупателем сведений, содержащихся в Заказе, и/или уточнения условий Доставки;</li>
<li>направлением Продавцом сообщения по адресу электронной почты Покупателя. При этом Заказ принимается Продавцом к исполнению только после согласования состава Заказа, его стоимости и способа доставки и соответствующего уведомления Покупателя Продавцом.</li>
</ul>
</p>
<p align="JUSTIFY">
	4.4. В момент оформления Заказу присваивается индивидуальный номер, который сообщается Покупателю на адрес электронной почты.
</p>
<p align="JUSTIFY">
	4.5. Продавец вправе отменить Заказ если:
	<ul>
<li>Покупатель не оплатил Заказ (в случае выбора Покупателем способа предварительной оплаты Заказа);</li>
<li>Продавцу не удалось связаться с Покупателем/получателем Заказа по указанным Покупателем в Заказе контактным данным;</li>
<li>заказанный Товар отсутствует на складе Продавца;</li>
<li>в иных случаях, когда Продавец не может исполнить Заказ.</li>
	</ul>
</p>
<p align="JUSTIFY">
	4.6. Покупатель вправе отменить Заказ в случае, если Заказ еще не передан в Доставку. Покупателю предоставляется возможность отменить Заказ по звонку в службу поддержки по телефону 8 (499) 500-00-01. После передачи Заказа в Доставку, отмена Заказа невозможна. В этом случае Покупатель руководствуется пунктом 4.7.
</p>
<p align="JUSTIFY">
	4.7. Покупателю предоставляется возможность при получении Заказа отказаться как от Заказа целиком, так и частично, при этом Продавец вправе удержать с Покупателя стоимость оказанной ему услуги по Доставке Товара, указанной в Заказе, в следующих случаях:
	<ul>
<li>в случае отказа Покупателя от Заказа или его части при получении, если такой отказ не связан с ненадлежащим качеством Товара или несоответствием заказанному ассортименту (пересортица);</li>
<li>в случае уклонения Покупателя (получателя) от получения Заказа и/или неявки в пункт выдачи заказов;</li>
<li>в случае невозможности вручения Заказа по причине предоставления Покупателем недостоверных данных;</li>
<li>в случае непредоставления Покупателем (получателем) документа, удостоверяющего личность. К документам, удостоверяющим личность, относятся паспорт гражданина РФ, водительское удостоверение, паспорт моряка, военный билет, паспорт иностранного гражданина.</li>
	</ul>
</p>
<h2>5. ОПЛАТА ТОВАРА</h2>
<p align="JUSTIFY">
	5.1. Цены на Товар определяются Продавцом в одностороннем порядке и указываются на Сайте в российских рублях. Цена Товара может быть изменена Продавцом в одностороннем порядке. При этом цена на заказанный Покупателем Товар изменению не подлежит. 
</p>
<p align="JUSTIFY">
	5.2. Оплата Товара Покупателем производится в рублях наличным или безналичным расчетом.
</p>
<p align="JUSTIFY">
	5.3. Оплата наличными денежными средствами возможна только при самовывозе Заказа по следующим адресам:
	<ul>
	<li>Москва, поселок Марушкинское, деревня Крёкшино, Терминальный проезд, строение 3В;</li>
	<li>Москва, салон отопления (ул. Архитектора Власова, д. 55). </li>
	</ul>
</p>
<p align="JUSTIFY">
	Оплата наличными осуществляется по факту получения Товара.
</p>
<p align="JUSTIFY">
	5.4. Доставка Заказа осуществляется на условиях осуществления полной 100% оплаты Покупателем Заказа и Доставки Товара, посредством безналичного расчета: банковской карты, банковского перевода или электронных денег.
</p>
<p align="JUSTIFY">
	Оплата безналичным расчетом осуществляется только после подтверждения Заказа менеджером Продавца и резервирования Товара на складе Продавца.
</p>
<p align="JUSTIFY">
	После подтверждения Заказа менеджером счет на оплату отправляется Покупателю на адрес его электронной почты
</p>
<p align="JUSTIFY">
	Получив счет на оплату, в котором указана сумма платежа, реквизиты платежа, номер Заказа, данные плательщика, Покупатель может произвести платеж по безналичному расчету.
</p>
<p align="JUSTIFY">
	5.4.1. Покупатель обязан оплатить заказанный Товар в течение 3 (Трех) банковских дней с даты оформления Заказа. В случае, если Покупатель не оплатил заказанный Товар в установленный срок, Заказ считается аннулированным.
</p>
<p align="JUSTIFY">
	5.4.2. При Доставке заказанные Товары вручаются Покупателю, а при его отсутствии – любому лицу, предъявившему квитанцию или иной документ, подтверждающий произведенную Покупателем оплату.
</p>
<p align="JUSTIFY">
	5.5. Более подробная информация об оплате Товара указана в разделе Сайта «Доставка и оплата».
</p>
<h2>6. ДОСТАВКА И ПОЛУЧЕНИЕ ЗАКАЗА</h2>
<p align="JUSTIFY">
	6.1. Условия осуществления Доставки Товара, а именно: срок осуществления Доставки и ее стоимость, устанавливаются Продавцом и размещаются на Сайте. Итоговая стоимость Заказа, включая стоимость доставки выбранным Покупателем способом, рассчитывается индивидуально и сообщается Покупателю в момент подтверждения Заказа. Стоимость доставки может быть изменена при изменении адреса Доставки Заказа. Оплата Доставки осуществляется Покупателем одновременно с оплатой Заказа.
</p>
<p align="JUSTIFY">
	6.2. Доставка Товара может быть осуществлена Продавцом с привлечением Курьерской службы (ООО «СДЭК-Глобал», ОГРН 1157746448463, адрес местонахождения: 630007, г. Новосибирск, ул. Кривощековская, д. 15, к. 1, этаж 1,2, далее – «СДЭК»), обеспечивающей Доставку Товара Покупателю по поручению Продавца в пределах Российской Федерации. <br>
	Возможны два варианта доставки СДЭК:<br>
	<ul>
		<li>доставка до пункта выдачи заказов (далее – «ПВЗ») </li>
	</ul>
</p>
<p align="JUSTIFY">
	При оформлении Заказа Покупатель выбирает удобный ПВЗ. При поступлении Заказа в ПВЗ Покупателю придет SMS-сообщение о прибытии Заказа с указанием адреса и времени работы ПВЗ.
</p>
<p align="JUSTIFY">
	При получении Заказа Покупателю необходимо знать 10-значный номер отправления (есть в SMS-сообщении) и иметь при себе документ, удостоверяющий личность.
</p>
<p align="JUSTIFY">
	СРОК ХРАНЕНИЯ ЗАКАЗА в ПВЗ — 14 ДНЕЙ. По истечении 14 дней Заказ отправляется обратно на склад Продавца.
</p>
<p align="JUSTIFY">
	<ul><li>доставка курьером до двери</li></ul>
</p>
<p align="JUSTIFY">
	В течение двух рабочих дней с момента поступления Заказа в город Покупателя компания СДЭК уведомляет о прибытии Заказа и согласовывает с Покупателем дату и место Доставки.
</p>
<p align="JUSTIFY">
	Заказ доставляется курьером СДЭК до подъезда по будним дням в рабочие часы. В день доставки курьер предупреждает о своем приезде звонком приблизительно за час до прибытия.
</p>
<p align="JUSTIFY">
	Покупатель при необходимости может отследить свой Заказ по номеру отправления на сайте компании СДЭК <a href="http://www.cdek.ru">www.cdek.ru</a> или в мобильном приложении СДЭК.
</p>
<p align="JUSTIFY">
	6.3. При Доставке Заказ вручается непосредственно Покупателю либо другому лицу, указанному Покупателем в качестве получателя Заказа.
</p>
<p align="JUSTIFY">
	6.4. При вручении оплаченного Заказа Курьерская служба в целях предотвращения случаев мошенничества имеет право потребовать документы, удостоверяющие личность получателя. При этом Продавец гарантирует Конфиденциальность и защиту Персональной информации получателя.
</p>
<p align="JUSTIFY">
	6.5. При Доставке Товара Покупателю необходимо проверить целостность внешней упаковки посылки, после чего поставить на бланке накладной дату и подпись, подтвердив тем самым отсутствие претензий к внешнему виду и целостности упаковки. 
</p>
<p align="JUSTIFY">
	6.6. Право собственности на Товар, а также риск его случайной гибели или повреждения, переходят к Покупателю с момента передачи ему Товара, в отношении которого между Продавцом и Покупателем был заключен Договор. 
</p>
<p align="JUSTIFY">
	В случае доставки Товара с использованием автоматизированных пунктов выдачи Заказа Покупатель обязан незамедлительно осмотреть доставленный Товар и проверить его на соответствие заявленному количеству, ассортименту и комплектности Товара, а также проверить целостность упаковки и убедиться в отсутствии на Товаре видимых механических повреждений, и в случае обнаружения каких-либо указанных выше несоответствий сообщить о них Продавцу в течение 2 (Двух) часов с момента ввода полученного уникального кода, введенного Покупателем при получении Товара с использованием автоматизированного пункта выдачи Заказа. По истечении данного срока Товар считается принятым Получателем, и Продавец не принимает претензий по количеству, ассортименту и комплектности Товара.
</p>
<p align="JUSTIFY">
	6.7. Заказ считается доставленным в момент его передачи Покупателю. Принимая Товар, Покупатель подтверждает надлежащее исполнение Заказа Продавцом.
</p>
<h2>7. ВОЗВРАТ ТОВАРА</h2>
<p align="JUSTIFY">
	7.1. В соответствии с Постановлением Правительства Российской Федерации от 27.09.2007 № 612 «Об утверждении Правил продажи Товаров дистанционным способом» Покупатель вправе отказаться от Товара в любое время до момента его получения.
</p>
<p align="JUSTIFY">
	7.2. При отказе Покупателя от Заказа в момент его Доставки Покупатель возмещает расходы Продавца на доставку Заказа в размере, указанном в Заказе.
</p>
<p align="JUSTIFY">
	7.3. При возврате суммы предварительной оплаты, внесенной Покупателем в безналичном порядке, в том числе при использовании для оплаты Товара электронных денежных средств, банковские и иные комиссии, уплаченные Покупателем в этой связи, Продавцом не компенсируются.
</p>
<p align="JUSTIFY">
	7.4. Возврат Товара осуществляется в соответствии с Правилами продажи Товаров дистанционным способом, утвержденными Постановлением Правительства Российской Федерации от 27.09.2007 и Законом РФ от 07.02.1992 № 2300-1 «О защите прав потребителей».
</p>
<p align="JUSTIFY">
	7.5. Возврат Товара осуществляется Покупателем путем отправки почтового отправления в виде посылки на адрес Продавца: 117393, г. Москва, ул. Архитектора Власова, д. 55, помещение 6. Возврат товара с условием наложенного платежа не допускается. При нарушении данного условия Покупателем Продавец освобождается от обязанности по получению данной отправки и возврата денежных средств.
</p>
<p align="JUSTIFY">
	7.6. Возврат Товара надлежащего качества:
</p>
<p align="JUSTIFY">
	7.6.1. Покупатель вправе отказаться от такого Товара в течение 7 (Семи) дней после его получения.
</p>
<p align="JUSTIFY">
	7.6.2. Возврат Товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, не повреждена заводская упаковка, сохранен документ, подтверждающий факт и условия покупки указанного Товара.
</p>
<p align="JUSTIFY">
	7.6.3. Расходы, связанные с возвратом Товара надлежащего качества, несет Покупатель.
</p>
<p align="JUSTIFY">
	7.6.4. В случае отказа Покупателя от Товара Продавец обязан возвратить Покупателю уплаченную сумму за вычетом расходов Продавца на Доставку и возврат Товара, не позднее чем через 10 (Десять) дней с даты предъявления Покупателем соответствующего требования и при условии поступления возвращаемого Товара на склад Продавца.
</p>
<p align="JUSTIFY">
	7.7. Возврат Товара ненадлежащего качества:
</p>
<p align="JUSTIFY">
	7.7.1. В отношении Товара, полученного Покупателем с недостатками, Покупатель вправе предъявить требования к Продавцу, в течение 20 (Двадцати) дней с момента его получения.
</p>
<p align="JUSTIFY">
	7.7.2. При возврате Товара ненадлежащего качества Покупатель уведомляет об этом Продавца по его контактному телефону 8 (499) 500-00-01 и/или по электронной почте <a href="mailto:delivery@termoros.com">delivery@termoros.com</a>.   
</p>
<p align="JUSTIFY">
	7.7.3. Обратная пересылка Товара первоначально производится за счет Покупателя. После получения Товара и подтверждения наличия заявленных дефектов, возникших не по вине Покупателя, Продавец обязуется возместить эти расходы не позднее чем через 10 (Десять) дней с даты предъявления Покупателем соответствующего требования, при условии поступления возвращаемого Товара на склад Продавца.
</p>
<h2>8. ОТВЕТСТВЕННОСТЬ СТОРОН</h2>
<p align="JUSTIFY">
	8.1. Покупатель самостоятельно несёт ответственность за содержание и достоверность предоставленных при заключении Договора данных. Продавец освобождается от ответственности за нарушение условий Доставки в случае сообщения Покупателем при заключении Договора недостоверных данных о себе.
</p>
<p align="JUSTIFY">
	8.2. Продавец не несет ответственности за ненадлежащее использование Покупателем Товаров, купленных по Договору.
</p>
<p align="JUSTIFY">
	8.3. Продавец оставляет за собой право отказать в заключении Договора Покупателю в случае его систематического отказа (более 2-х раз подряд) от получения заказанных ранее Товаров, что приравнивается к злоупотреблению правом.
</p>
<h2>9. КОНФИДЕНЦИАЛЬНОСТЬ ИНФОРМАЦИИ</h2>
<p align="JUSTIFY">
	9.1. В целях заключения Договора на условиях настоящей оферты, а также в целях надлежащего исполнения Продавцом заключенного Договора, Покупатель дает согласие Продавцу, а также лицам, уполномоченным Продавцом, на обработку своих персональных данных. Продавец обязуется обеспечивать конфиденциальность персональных данных Покупателя в соответствии с законодательством в области персональных данных и не сообщать третьим лицам, не имеющим отношения к исполнению Договора, данные Покупателя без соблюдения соответствующего режима конфиденциальности.
</p>
<p align="JUSTIFY">
	9.2. Продавец обязуется обрабатывать персональные данные Покупателя в порядке, установленном действующим законодательством в отношении организации обработки и обеспечения безопасности персональных данных.
</p>
<p align="JUSTIFY">
	9.3. Для связи с Покупателем Продавец вправе использовать различные коммуникационные каналы, например, телефон, е-mail рассылки и т.п.
</p>
<p align="JUSTIFY">
	9.4. Покупатель осведомлен, и согласен с тем, что в целях заключения и исполнения Договора, персональные данные Покупателя могут быть переданы Продавцом на условиях конфиденциальности Курьерским службам.
</p>
<p align="JUSTIFY">
	9.5. Продавец имеет право на осуществление записи телефонных переговоров с Покупателем. В соответствии с п. 4 ст. 16 Федерального закона от 27.07.2006 № 149-ФЗ «Об информации, информационных технологиях и о защите информации» Продавец обязуется предотвращать попытки несанкционированного доступа к информации о Покупателе и/или передачу ее лицам, не имеющим непосредственного отношения к исполнению Договора, а также своевременно обнаруживать и пресекать такие попытки.
</p>
<p align="JUSTIFY">
	9.6. После исполнения сторонами условий Договора Покупатель вправе требовать временного или окончательного удаления своих персональных данных из базы Продавца. После удаления персональных данных Покупателя, последний не сможет совершать дальнейшие Заказы до момента повторного представления своих персональных данных.
</p>
<h2>10. ЗАЩИТА ИНТЕЛЛЕКТУАЛЬНОЙ СОБСТВЕННОСТИ</h2>
<p align="JUSTIFY">
	10.1. Вся текстовая информация и графические изображения, размещенные на Сайте, являются собственностью Продавца. Использование любыми третьими лицами такой информации и/или изображений без согласия Продавца является нарушением прав Продавца и может повлечь за собой ответственность, предусмотренную действующим законодательством РФ.
</p>
<h2>11. КАЧЕСТВО И ГАРАНТИИ</h2>
<p align="JUSTIFY">
	11.1. Продавец гарантирует, что Товар не был в употреблении, не имеет производственных и иных дефектов и соответствует техническим требованиям завода-изготовителя.
</p>
<p align="JUSTIFY">
	11.2. Гарантийный срок на Товар и условия гарантии указываются в соответствующей технической документации на него (технический паспорт или гарантийный талон).
</p>
<p align="JUSTIFY">
	11.3. Гарантийный срок начинает исчисляться с момента передачи Товара Покупателю.
</p>
<p align="JUSTIFY">
	11.4. Если Покупатель лишен возможности использовать Товар по обстоятельствам, зависящим от Продавца, гарантийный срок не течет до устранения соответствующих обстоятельств Продавцом. Гарантийный срок продлевается на время, в течение которого Товар не мог использоваться из-за обнаруженных в нем недостатков, при условии извещения Продавца о недостатках Товара в срок не позднее 3 (Три) рабочих дня с момента обнаружения.
</p>
<p align="JUSTIFY">
	11.5. Претензии по качеству Товара рассматриваются Продавцом в срок, установленный Законом РФ от 07.02.1992 № 2300-1 «О защите прав потребителей».
</p>
<h2>12. ПРОЧИЕ УСЛОВИЯ</h2>
<p align="JUSTIFY">
	12.1. К отношениям между Покупателем и Продавцом, неурегулированным настоящей офертой, применяется законодательство Российской Федерации.
</p>
<p align="JUSTIFY">
	12.2. В случае возникновения со стороны Покупателя вопросов и претензий к Продавцу, он может заявить о них одним из следующих способов:
	<ul>
<li>обратиться по контактному телефону Продавца 8 (499) 500-00-01;</a>
<li>в письменном виде направить письмо или претензию по почте на следующий адрес Продавца: 117393, г. Москва, ул. Архитектора Власова, д. 55, помещение 6;</a>
<li>направить электронное письмо по адресу Продавца: <a href="mailto:info@termoros.com">info@termoros.com.</a>
</ul>
</p>
<p align="JUSTIFY">
	12.3. Все возникающее споры стороны будут стараться решить путем переговоров, при недостижении соглашения спор может быть передан на рассмотрение в судебный орган в соответствии с действующим законодательством.
</p>
<p align="JUSTIFY">
	12.4. Продавец имеет право без согласования с Покупателем передавать свои права и обязанности по исполнению Договора третьим лицам.
</p>
<p align="JUSTIFY">
	12.5. Продавец вправе в любое время вносить изменения в условия настоящей Оферты, уведомив об этом Покупателя и иных лиц путем размещения текста Оферты в новой редакции на Сайте. Изменения вступают в силу для Покупателя и третьих лиц с даты размещения текста Оферты в новой редакции на Сайте.
</p>
<h2>13. РЕКВИЗИТЫ ПРОДАВЦА</h2>
<p align="JUSTIFY">
Акционерное общество «ГВАРДИОЛА»<br>
ИНН 7728700152, КПП 772801001, ОГРН 1097746270071<br>
Адрес (место нахождения): 117393, г. Москва, ул. Архитектора Власова, д. 55, помещение 6<br>
Почтовый адрес: 117393, г. Москва, ул. Архитектора Власова, д. 55, помещение 6<br>
р/c 40702810802300005157 в АО "АЛЬФА-БАНК" г. Москва<br>
к/с 30101810200000000593, БИК 044525593<br>
Телефон: 8 (499) 500-00-01, e-mail: <a href="mailto:info@termoros.com">info@termoros.com</a> <br>
</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>