<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Встраиваемые отопительные приборы Mini Canal JagaRus");
?><h1>Встраиваемые отопительные приборы Mini Canal JagaRus</h1>
<div class="partnerstvo_linkblock">
 <a href="http://www.termoros.com/podderzhka/prays-listy/" target="_blank">Прайс-лист<br>
	 конвекторы YagaRus</a><br>
 <a href="http://www.termoros.com/kompaniya/nashi-postavshchiki/jaga.php">Информация&nbsp;о производителе</a><br>
 <a href="http://www.termoros.com/upload/iblock/999/jagarus_mini_canal_2015.pdf" target="_blank">Буклет</a> <a href="http://www.termoros.com/gde-kupit/">Где купить</a>
</div>
 <img width="310" alt="MiniCanal_DesignoOakVarnish.jpg" src="/upload/medialibrary/17f/MiniCanal_DesignoOakVarnish.jpg" height="340" title="MiniCanal_DesignoOakVarnish.jpg" align="left">
<blockquote style="margin: 0 0 0 40px; border: none; padding: 0px;">
	<blockquote style="margin: 0 0 0 40px; border: none; padding: 0px;">
		<blockquote style="margin: 0 0 0 40px; border: none; padding: 0px;">
			<blockquote style="margin: 0 0 0 40px; border: none; padding: 0px;">
				<blockquote style="margin: 0 0 0 40px; border: none; padding: 0px;">
					<blockquote style="margin: 0 0 0 40px; border: none; padding: 0px;">
						<blockquote style="margin: 0 0 0 40px; border: none; padding: 0px;">
							<blockquote>
								<p>
 <b>Отопительный прибор Mini Canal JagaRus</b> является полным аналогом оригинального бельгийского конвектора Mini Canal.&nbsp;
								</p>
								<p>
									 Mini Canal JagaRus - это встраиваемый в пол прибор отопления, который идеально подходит для применения в жилых помещениях с большими окнами; для защиты от холода, идущего от сплошного остекления. Приборы с большими габаритами и, следовательно, мощностями, могут использоваться как основные источники отопления любых помещений.&nbsp;
								</p>
								<p>
									 Mini Canal-JR поставляется в готовом для монтажа виде.
								</p>
								<p>
									 Под решеткой скрыт сверхбыстродействующий теплообменник Low-H2O. Mini Canal-JR – прекрасное дополнение к системам обогрева полов. Он&nbsp;достаточно мощный, чтобы служить и в качестве основного источника тепла.
								</p>
							</blockquote>
						</blockquote>
					</blockquote>
				</blockquote>
			</blockquote>
		</blockquote>
	</blockquote>
</blockquote>
 <span style="line-height: 1;"><img width="20" alt="galka2.png" src="/upload/medialibrary/a94/galka2.png" height="20" title="galka2.png">&nbsp;</span><span style="line-height: 1;">Высокотехнологичное производство в России;</span><br>
 <img width="20" alt="galka2.png" src="/upload/medialibrary/a94/galka2.png" height="20" title="galka2.png">&nbsp;Гарантия 30 лет;<br>
 <img width="20" alt="galka2.png" src="/upload/medialibrary/a94/galka2.png" height="20" title="galka2.png">&nbsp;Широкий ассортимент типоразмеров и декоративных решеток более 200 цветов;<br>
 <img width="20" alt="galka2.png" src="/upload/medialibrary/a94/galka2.png" height="20" title="galka2.png">&nbsp;Угловые, радиусные и другие нестандартные решения;<br>
 <img width="20" alt="galka2.png" src="/upload/medialibrary/a94/galka2.png" height="20" title="galka2.png">&nbsp;LOW-H₂O - запатентованная технология производства энергоэффективных теплообменников.<br>
<hr>
<p>
</p>
 <br>
<h3><span style="color: #d92127; line-height: 1;">Преимущества отопительных приборов Mini Canal JagaRus</span></h3>
<ul>
	<p>
	</p>
	<li><b> </b>
	<div>
 <b>
		Различные области применения. </b> Приборы отопления можно использовать в жилых помещениях с большими окнами, теплицах, вестибюлях, оконных витринах, офисах и промышленных помещениях.
	</div>
 </li>
	<li> <b>
	<div>
		 Продуманный дизайн.
	</div>
 </b>
	Внутренние элементы Mini Canal-JR сделаны «незаметными» при помощи лакированных компонентов темно-серого цвета. Единственный привлекающий взгляд элемент – закрывающая решетка, которая может быть подобрана под тип пола и его цвет.</li>
	<li> <b>
	Качество без компромиссов. </b>
	<div>
		 Использование высококачественных материалов, таких как медь и алюминий для теплообменника и оцинкованной стали для короба, привело к созданию совершенного нержавеющего изделия. Все компоненты тщательно покрыты высококачественным, устойчивым к УФ, полиэфирным лаком.<br>
	</div>
 </li>
	<li> <b>
	<div>
		 Равномерная комфортная температура.
	</div>
 </b>
	Нисходящий поток холодного воздуха от стеклянной перегородки вызывает ощущение дискомфорта. Mini Canal-JR обеспечивает теплую воздушную завесу: слой холодного воздуха от стекла и холодный воздух с пола втягиваются, нагреваются и перемешиваются с теплым верхним воздухом, таким образом достигается равномерная комфортная температура помещения.</li>
	<li> <b>
	<div>
		 Идеальное дополнение к напольному отоплению.
	</div>
 </b>
	Радиаторы Mini Canal-JR поставляются с теплообменником Low-H₂O, реагирующим сверхбыстро на каждое температурное отклонение. Они прекрасно сочетаются с любыми другими отопительными системами пола. В любой сезон радиаторы Mini Canal-JR будут не только полностью удовлетворять потребность в тепле, но и обеспечивать быструю коррекцию температуры. Следовательно, Mini Canal-JR поддерживает необходимую теплоотдачу и комфорт, затрачивая существенно меньше энергии.</li>
	<li> <b>
	<div>
		 Теплообменник LOW-H₂O.
	</div>
 </b>
	Изготовлен из чистой меди и алюминия, абсолютно не подверженных коррозии. Гарантия 30 лет. Испытан под давлением 25 бар. Высокая тепловая мощность достигается при нормальной и пониженной температурах теплоносителя. Высокоэффективный, благодаря быстрой скорости нагрева малого количества воды в теплообменнике.</li>
	<p>
	</p>
</ul>
<hr>
<p>
</p>
<h3> <span style="font-size: 100%; color: #000000;">Low-H2O – это:</span> </h3>
<p>
</p>
<ul type="square">
	<li> <b>
	<div>
 <span style="color: #d92127;">Low-H2O = низкое содержание воды</span>
	</div>
 </b>
	Low-H2O буквально означает «мало H2O» или «мало воды». Очень подходящее название. Радиатор Low-H2O содержит только 1/10 объема воды, содержащегося в традиционном радиаторе. В среднем только 2 литра вместо 20 литров. </li>
	<li> <b>
	<div>
 <span style="color: #d92127;">Более быстродействующий радиатор = меньше потребление энергии</span>
	</div>
 </b>
	Научные исследования, проведенные в Великобритании, показали, что радиаторы Low-H2O потребляют гораздо меньше энергии. Экономия достигает 12 %. Почему радиаторы Low-H2O настолько экономичны? Потому что у них более быстрая реакция, когда требуется тепло, а также, когда оно больше не нужно. </li>
	<li> <b>
	<div>
 <span style="color: #d92127;">Низкое содержание воды = быстрая реакция</span>
	</div>
 </b>Меньшее количество воды нагревается мгновенно, поэтому также быстро нагревается радиатор. Радиатор Low-H2O не имеет тяжелых стальных пластин, которые сначала должны прогреться. Он обладает самым современным теплообменником, изготовленным из алюминия и меди, который немедленно отдает энергию в помещение, без задержки. Для пользователя это означает, что вы почувствуете приятное тепло гораздо скорее. </li>
	<li> <b>
	<div>
 <span style="color: #d92127;">Быстрая реакция = максимальный комфорт</span>
	</div>
 </b>
	Дом, в котором преобладает идеальная температура, всегда и везде. Где нет холодных углов и где ваш ребенок не может получить ожогов от радиаторов... это дом с радиаторами Low-H2O! </li>
	<li> <b>
	<div>
 <span style="color: #d92127;">Супермощный: даже при низких температурах воды</span>
	</div>
 </b>
	Радиаторы Low-H2O обладают гораздо большей эффективностью. Теплообменник полностью оптимизирован в зависимости от новых температур котла. Большая площадь контакта между медью и алюминием обеспечивает оптимальную теплоотдачу, даже при температуре воды в 40 °C. Супермощный двойной (Twin) вариант достигает максимальной мощности при минимальных размерах. Для радиатора любого размера температура котла в среднем ниже на 15%. </li>
</ul>
<p>
 <img width="982" alt="Mini Canal.JPG" src="/upload/medialibrary/17f/Mini Canal.jpg" height="1474" title="Mini Canal.JPG"><br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>