<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Встреча ключевых партнеров «Терморос» 14-15 февраля 2019 года");
?><p>Благодарим Вас за участие в ежегодном мероприятии Группы компаний «Терморос», которое состоялось 14-15 февраля 2019 года в «Атлас Парк-отеле». 
</p>
<p>Предлагаем вашему вниманию презентации, прозвучавшие на семинаре:</p>
<ul>
	<li><a target="_blank" href="/survey/14-02-2019/20190214_Uponor_Терморос.pdf
">Uponor: Новинки 2019</a></li>
	<li><a target="_blank" href="/survey/14-02-2019/20190214_Ferroli_Возвращение_в_Россию.pdf
">Ferroli: Возвращение в Россию</a></li>
	<li><a target="_blank" href="/survey/14-02-2019/20190214_Henco_Белый_фитинг.pdf
">Henco: Первый белый ПВДФ фитинг</a></li>
	<li><a target="_blank" href="/survey/14-02-2019/20190214_Терморос_Личный_Кабинет.pdf
">«Терморос»: Презентация Личного кабинета</a></li>
	<li><a target="_blank" href="/survey/14-02-2019/20190214_Литвинчук_2019.pdf
">«Литвинчук Маркетинг»: Тренды развития инженерного оборудования с позиции импортозамещения</a></li>
	<li><a target="_blank" href="/survey/14-02-2019/20190214_Терморос_Gekon.pdf
">«Терморос»: Итоги 2018 года и перспективы развития</a></li>
	<li><a target="_blank" href="/survey/14-02-2019/20190214_MebiusBI_Termoros_Внедрение.pdf
">Mebius BI: Современные BI технологии для управления бизнесом</a></li>
</ul>
<p>Приветствия от наших поставщиков:</p>
<ul>
	<li><a target="_blank" href="/survey/14-02-2019/20190214_DAB_Приветствие.pdf
">Приветствие от DAB</a></li>
	<li><a target="_blank" href="/survey/14-02-2019/20190214_АкваТерм.pdf
">Приветствие от журнала Аква-Терм</a></li>
</ul>
<p>Также вы можете ознакомиться с итогами прошедшего мероприятия:</p>
<ul>
	<li><a target="_blank" href="/survey/14-02-2019/20190214_Терморос_Пост-релиз.pdf
">Пост-релиз</a></li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>