<?
define('LEFTBAR', 'Y');
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Срочная доставка");
$APPLICATION->SetPageProperty("title", "Срочная доставка | Международная группа компаний «Терморос»");
$APPLICATION->SetPageProperty("keywords", "срочная доставка");
$APPLICATION->SetTitle("Срочная доставка");
?>
<p>На нашем сайте вы можете заказать оригинальные <a target="_blank" href="/catalog/zapasnye_chasti/?sort=CATALOG_STORE_AMOUNT_208&order=desc">запасные части</a> для различного инженерного оборудования.</p>
<p>Для осуществления заказа вам необходимо выбрать интересующий вас товар, нажав зелёную кнопку «Срочная доставка СДЭК».</p>

<p>Запустится виджет курьерской службы «СДЭК», где система автоматически определит ваш город. В случае, если вы выбираете самовывоз из пункта выдачи заказов, нужно выбрать на интерактивной карте наиболее удобный для вас пункт. При выборе варианта доставки курьером выбирать ПВЗ не нужно.</p>

<p>После выбора способа и адреса доставки вы снова попадаете на карточку товара на сайте termoros.com, где будут указаны условия (срок и стоимость) доставки. </p>


<h3>Ограничения срочной доставки</h3>

<p>Предложение по срочной доставке товаров из ассортимента сайта termoros.com распространяется на входящие в складскую программу Группы Компаний «Терморос» товары, вес брутто которых не более 30 кг.</p>
<p>Список товаров, запрещённых к перевозке СДЭК, указан по <a target="_blank" href="https://new.cdek.ru/storage/source/document/1/Prohibited.pdf">ссылке</a>.</p>

<h3>Информация по оплате</h3>

<p>Доставка продукции курьерской службой СДЭК доступна для покупателей – физических лиц, оплачивающих заказ банковской картой на сайте termoros.com.</p>
<p>Оператором интернет-эквайринга выступает ПАО Сбербанк.</p>

<h3>Сроки, стоимость и условия доставки</h3>
<ul>
<li>Доставка осуществляется со склада Группы компаний «Терморос» до Пункта выдачи заказов СДЭК, выбранного Покупателем при оформлении заказа, или курьером СДЭК до адреса, указанного Покупателем при оформлении заказа.</li>
<li>Сроки и стоимость доставки рассчитываются по тарифам СДЭК исходя из массогабаритных характеристик заказа и выбранного региона доставки. Эта информация указывается доступна в карточке товара (кнопка «Срочная доставка СДЭК») и на экране подтверждения заказа перед оплатой.</li>
<li>Покупатель забирает заказ самостоятельно в Пункте выдачи заказов СДЭК, указанного при оформлении заказа, или принимает его от курьера СДЭК по адресу, указанному при оформлении заказа.</li>
</ul>

<h3>Отправка заказа</h3>
<p>Оформленный и оплаченный покупателем заказ будет отправлен на следующий рабочий день после оплаты заказа.</p>

<h3>Отслеживание статуса заказа</h3>

<ul>
<li>Информация о заказе передаётся из интернет-магазина termoros.com на склад Компании Терморос после получения информации об оплате. После подтверждения оплаты Покупателю на e-mail, указанный при оформлении заказа, отправляется письмо с подтверждением.</li>
<li>При передаче заказа на доставку в СДЭК, ему присваивается трек-номер. Электронное письмо с трек-номером отправляется на электронный адрес, указанный при оформлении заказа. Для отслеживания статуса заказа необходимо ввести трек-номер на <a target="_blank" href="https://cdek.ru/tracking">сайте</a> или в мобильном приложении СДЭК.</li>
</ul>

<h3>Получение заказа</h3>
<ul>
<li>При поступлении заказа на Пункт выдачи заказов, СДЭК отправляет покупателю смс-сообщение с соответствующей информацией.</li>
<li>Получение заказа происходит на Пункте выдачи заказов СДЭК или по адресу доставки, указанном при оформлении заказа – в зависимости от выбранного типа доставки.</li>
<li>Срок хранения заказа в Пункте выдачи заказов СДЭК составляет 14 календарных дней.</li>
<li>Выдача отправлений осуществляется после подтверждения личности получателя на основании предъявленного документа, удостоверяющего личность.</li>
<li>Принимая товар, Покупатель подписывает накладную СДЭК (бумажную или электронную). Согласно публичной оферте, размещённой на сайте temoros.com, дата подписания накладной СДЭК (получения товара Покупателем) является моментом перехода права собственности на товар от Продавца к Покупателю.</li>
</ul>

<h2>Возврат денежных средств или обмен товара</h2>
<p>Подробную информацию по возврату денежных средств или обмену товара можно посмотреть на странице <a href="/buyers/payment_delivery/refund.php">условий возврата товара и денежных средств для розничных покупателей</a></p>

<p>По вопросам ассортимента, входящего в складскую программу, а также оплаты и доставки обращайтесь к менеджерам «Терморос» по тел.: +7 (499) 500-00-01, +7 (499) 394-33-45, 8 (800) 550 33 45</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>