<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Поставка оборудования компанией «Терморос». Предлагаем купить промышленное и бытовое котельное оборудование, системы отопления, водоснабжения и др. Осуществляем проектирование, монтаж и обслуживание инженерных систем. Гарантия качества, сертификаты и лицензии на проведение работ, оптимальные цены. Доставка по Москве и в регионы России.");
$APPLICATION->SetPageProperty("title", "Поставка | Международная группа компаний «Терморос»");
$APPLICATION->SetPageProperty("keywords", "поставка инженерное оборудование системы купить цена продажа интернет магазин");
$APPLICATION->SetTitle("Поставка");
?><div class="servpage">
	<div class="serv_left">
		<p>
			 Группа компаний «Терморос» ведет свою историю с 1995 года. С этого момента и по сегодняшний день предмет особой гордости «Терморос» - высокие компетенции в области поставок современного инженерного оборудования европейских производителей, а позднее – и оборудование эконом-сегмента из Китая. Это позволяет нам устанавливать минимальные цены на оборудование и вести гибкую ценовую политику. Комплектуем и поставляем оборудование для всех инженерных систем. Силами собственного производства изготавливаем воздуховоды для систем вентиляции и кондиционирования воздуха.
		</p>
	</div>
	<div class="serv_right">
		<p>
			 Группа компаний&nbsp;«Терморос» - эксклюзивный представитель итальянской сантехнической арматуры FAR, европейских приборов отопления JAGA, крупнейший поставщик итальянского котельного оборудования BAXI и Lamborghini и многих других брендов. <br>
			 Партнеры «Терморос» ценят возможность выбора оборудования из ассортиментной линейки более чем 15 000 наименований, хранящихся в современном складском комплексе в Москве, а также на региональных складах филиалов и логистических платформах. В нашей компании четко отлажены все логистические процессы и клиентский сервис.
		</p>
	</div>
	<div class="clear">
	</div>
	<div class="supp">
		<div class="supp_im">
			<div class="sp_item sp1">
				<p class="num">
					 20
				</p>
				<p class="name">
					 лет работы
				</p>
				<p>
					 мы накопили бесценный <br>
					 опыт и высокие компетенции в <br>
					 области поставок инженерного <br>
					 оборудования
				</p>
			</div>
			<div class="sp_item sp2">
				<p class="num">
					 &gt;10 000
				</p>
				<p class="name">
					 РЕАЛИЗОВАННЫХ ОБЪЕКТОВ
				</p>
				<p>
					 большой опыт проектирования <br>
					 дает гарантию качественной работы, <br>
					 высокого уровня клиентского сервиса
				</p>
			</div>
			<div class="sp_item sp3">
				<p class="num">
					 ~26 000
				</p>
				<p class="name">
					 ТОВАРНЫХ ПОЗИЦИЙ
				</p>
				<p>
					 современного инженерного <br>
					 оборудования европейских <br>
					 производителей, оборудования <br>
					 эконом-сегмента из Китая
				</p>
			</div>
			<div class="sp_item sp4">
				<p class="num">
					 9
				</p>
				<p class="name">
					 складов
				</p>
				<p>
					 современный складской комплекс в <br>
					 Москве, офисы и склады в регионах <br>
					 России и Армении
				</p>
			</div>
		</div>
		<ul class="supp_list">
			<li>минимальные цены на оборудование</li>
			<li>гибкая ценовая политика</li>
			<li>оборудование для всех инженерных систем</li>
			<li>кратчайшие сроки поставки</li>
			<li>четкие логистические процессы</li>
		</ul>
 <a href="" class="order_serv">связаться с терморос</a>
	</div>
	<div class="mainservices_block">
		<ul class="services_ul">
			<li> <a href="/services/engineering/">
			<div class="s_ico">
 <img src="/local/templates/termoros/img/serv_ico1.png">
			</div>
			<div class="serv_i">
				<p class="ttl">
					 проектирование
				</p>
				<p class="txt">
					 проектирование и разработка технологий, согласование документации в надзорных органах
				</p>
			</div>
 </a> </li>
			<li> <a href="/services/supply/">
			<div class="s_ico">
 <img src="/local/templates/termoros/img/serv_ico2.png">
			</div>
			<div class="serv_i">
				<p class="ttl">
					 поставка
				</p>
				<p class="txt">
					 производство собственного и поставка инженерного оборудования ведущих европейских производителей
				</p>
			</div>
 </a> </li>
			<li> <a href="/services/installation/">
			<div class="s_ico">
 <img src="/local/templates/termoros/img/serv_ico4.png">
			</div>
			<div class="serv_i">
				<p class="ttl">
					 монтаж
				</p>
				<p class="txt">
					 персонал выполняет полный комплекс строительно-монтажных работ, в том числе управления проектами
				</p>
			</div>
 </a> </li>
			<li> <a href="/services/service_maintenance/">
			<div class="s_ico">
 <img src="/local/templates/termoros/img/serv_ico3.png">
			</div>
			<div class="serv_i">
				<p class="ttl">
					 сервисное обслуживание
				</p>
				<p class="txt">
					 плановое, гарантийное и пост гарантийное техническое обслуживание оборудования
				</p>
			</div>
 </a> </li>
		</ul>
		<div class="clear">
		</div>
	</div>
</div>
<!--<p>
	Группа Компаний «Терморос» ведет свою историю с 1995 года. С этого момента и по сегодняшний день предмет особой гордости «Терморос» – высокие компетенции в области поставок современного инженерного оборудования европейских производителей, а позднее – и оборудование эконом-сегмента из Китая. Это позволяет нам устанавливать минимальные цены на оборудование и вести гибкую ценовую политику. Комплектуем и поставляем оборудование для всех инженерных систем. Силами собственного производства изготавливаем воздуховоды для систем вентиляции и кондиционирования воздуха.
</p>
<p>
	ГК «Терморос» – эксклюзивный представитель итальянской сантехнической арматуры FAR, европейских приборов отопления Industrie Pasotti, Jaga, Delonghi, крупнейший поставщик итальянского котельного оборудования BAXI и Lamborghini и многих других брендов.
</p>
<p>
	Партнеры «Терморос» ценят возможность выбора оборудования из ассортиментной линейки более чем 12 000 наименований, хранящихся в современном складском комплексе в Москве, а также на региональных складах филиалов и логистических платформах. В нашей компании четко отлажены все логистические процессы и клиентский сервис.
</p>-->
<div class="servpage">
<a href="" class="order_serv">Получить консультацию</a>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>