<?
define('LEFTBAR', 'Y');
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "В данном разделе вы можете скачать программы расчётов. Международная группа компаний «Терморос» предлагает заказать промышленное и бытовое котельное оборудование, системы отопления, водоснабжения и др. Осуществляем проектирование, монтаж и обслуживание инженерных систем. Гарантия качества, сертификаты и лицензии на проведение работ, сертификаты и лецензии на проведение работ, оптимальные цены. Доставка по Москве и в регионы России.");
$APPLICATION->SetPageProperty("title", "Программы расчётов | Международная группа компаний «Терморос»");
$APPLICATION->SetPageProperty("keywords", "программы расчётов инженерное оборудование системы купить цена продажа интернет магазин");
$APPLICATION->SetTitle("Программы расчётов");
?>

<h2 style="margin-bottom: 25px;">Программа Jaga Mini Canal&nbsp;</h2>
<p>
 <img width="350" alt="jagahelper3-min.jpg" src="/upload/programmy/jaga_mini_canal.png" height="207" title="jagahelper3-min.jpg" align="right">Программа Mini Canal Help поможет подобрать запасные части к вашему конвектору Jaga Mini Canal. Для этого вам нужно внести в указанные поля параметры конвектора. Программа автоматически выведет детальную информацию про конвектор: наименование, артикулы для заказа, комплект поставки и все доступные опции (с указанием артикула каждой составной части). Также вы увидите теплоотдачу выбранного конвектора при заданном температурном напоре, который при необходимости можно изменить. 
В меню Комплекты подключения вам будут продемонстрированы все доступные для указанного конвектора комплекты подключения.<br>
Также программа автоматически подберет вам артикул определенного комплекта по типу управления и типу концовок, когда вы укажете параметры.<br>
Программа Mini Canal Help позволяет экспортировать все артикулы в EXCEL.

</p>
<p>
 <a href="/upload/programmy/JAGA Mini Canal.exe">Скачать JAGA Mini Canal (1.6 МБ, EXE)</a>
</p>
<hr>


<h2 style="margin-bottom: 25px;">Программа JagaHelper&nbsp;</h2>
<p>
 <img width="350" alt="jagahelper3-min.jpg" src="/upload/medialibrary/c10/c106af183f060a6deaa293349c72312e.jpg" height="207" title="jagahelper3-min.jpg" align="right">Программа JagaHelper предназначена для подбора и расчета приборов отопления Jaga. Программа не отменяет необходимости пользоваться каталогами продукции Jaga, однако, дополняет их и существенно ускоряет работу по расчету радиаторов и некоторых видов комплектующих к ним. Расчет мощности приборов при задаваемом в любом диапазоне значений температурном напоре (ΔT), расчет нестандартных типоразмеров и параметров приборов, доплат и коэффициентов, наличие параметрического поиска и других функций, делают JagaHelper удобным и полезным инструментом для всех, кто занимается продукцией Jaga.
</p>
<p>
 <b>Ключевые изменения в версии JagaHelper 3.1:</b>&nbsp;
</p>
<p>
</p>
<ul>
	<li>Обновление цен;</li>
	<li>Добавление конвекторов Gekon, принцип подбора которых аналогичен общей логике работы ПО.</li>
</ul>
<p>
</p>
 <b>Системные требования</b>
<p>
</p>
<ul>
	<li>Операционная система: Windows 7 и Microsoft .NET Framework ver. 4.5 или выше. Если этот компонент не установлен на вашем компьютере, вы можете скачать его с <a href="https://www.microsoft.com/ru-RU/download/details.aspx?id=30653">сайта Microsoft</a>. </li>
</ul>
<p>
 <a href="/upload/programmy/jaga_helper_setup_x86.zip">Скачать JagaHelper ver. 3.1 (x86, 261 МБ, ZIP)</a>
</p>
<hr>





<h2>
<p>
</p>
 Программа Termoros 2D</h2>
<p>
 <img width="350" alt="termoros_2d.jpg" src="/upload/medialibrary/76c/76c53c3a43eb40fb07637f4ca93e149d.jpg" height="273" title="termoros_2d.jpg" align="right">Termoros 2D – бесплатная программа для проектировщиков и монтажников, упрощающая работу с AutoCAD в рамках оборудования "Терморос".
</p>
<p>
 <b>Ключевые особенности Termoros 2D:</b>
</p>
<ul>
	<li> Порядка 1 250 2D-объектов: FAR, Jaga, Industrie Pasotti и др.</li>
	<li> Вставка блоков в AutoCAD непосредственно из Termoros 2D</li>
	<li> Расчет и вывод спецификации в формате MS Excel</li>
	<li> Отображение графиков потерь давления для отдельных элементов</li>
	<li> Автоматическое обновление через интернет</li>
	<li> Возможность добавления собственных объектов</li>
</ul>
<p>
 <a href="/upload/programmy/termoros_2d_setup_x86.exe">Скачать Termoros 2D (x86, 61.5 МБ, EXE)</a>
</p>
<hr>
<h2>Расчётная программа Ридан</h2>
<p>
 <img width="352" alt="programma_ridan.jpg" src="/upload/medialibrary/980/980a405a64b71c0d463210ed78f3ef0f.jpg" height="316" title="programma_ridan.jpg" align="right">Расчетная программа Ридан предназначена для расчета теплообменных аппаратов (разборных, паяных) производства ЗАО «Ридан», работающих на средах «жидкость – жидкость», «водяной пар-жидкость». В программе так же можно подобрать оборудование для таких сред, как гликоли, технические масла и продукты нефтепереработки, кислоты и щелочи, морская вода.
</p>
<p>
 <b>Системные требования</b>
</p>
<ul>
	<li>Операционная система: Windows 2000 SP3; Windows 98; Windows 98 Second Edition; Windows ME; Windows Server 2003; Windows XP SP2/ Windows Vista/ Windows 7/Windows 8; &nbsp;<br>
 </li>
	<li>Framework 2.0&nbsp;<br>
 </li>
	<li>Процессор: PIII 700 Hz&nbsp;<br>
 </li>
	<li>RAM: 128 Mb&nbsp;<br>
 </li>
	<li>HDD: 10 Mb&nbsp;</li>
	<li>Минимальное разрешение экрана: 1024×768</li>
</ul>
<p>
 <a href="/upload/programmy/ridan_heat_exchanger_setup.zip">Скачать расчётную программу "Ридан" (14 Мб, ZIP)</a>
</p>
 <br>
<hr>
 <?/*
<h2>Программы&nbsp;SANKOM AUDYTOR C.O. и audytor OZC</h2>
<p>
 <b><img width="352" alt="programma_sankom.jpg" src="/upload/medialibrary/1e6/1e6a257a28108df51991f1262e8f0a28.jpg" height="212" title="programma_sankom.jpg" align="right">Программа</b> <b>Audytor C.O.</b>&nbsp;
</p>
<p>
	 Предназначена для проектирования новых систем отопления, регулирования существующих систем (например, в зданиях после тепловой модернизации), а также для проектирования системы трубопроводов в системе холодоснабжения. Преимуществом программы является возможность использования многих источников тепла (холода) в одном проекте, что применимо при проектировании, например, четырехтрубных систем.
</p>
<p>
	 Программа оснащена рядом полезных функций в т.ч. функцией автоматической вставки полов, крыш и зон помещений, а также функциями, которые облегчают связывание строительных ограждений. Программа дает возможность выполнять автоматический расчет объема помещений, даже сложной формы, например, расположенных на чердаке.
</p>
<p>
 <a href="/upload/programmy/setupco.zip">Скачать Audytor C.O. 4.0 Trial (131 МБ, ZIP)</a>
</p>
<p>
 <a href="/upload/programmy/setupco_1.zip">Скачать Audytor C.O. 3.8 Trial (222 МБ, ZIP)</a>
</p>
<p>
 <a href="/upload/programmy/setupozc.zip">Скачать Audytor OZC 6.1 Trial (143 МБ, ZIP)</a>
</p>
<hr>
*/?>
<h2>Расчётная программа Reflex Pro</h2>
<p>
 <img width="350" alt="reflex_pro_win-min.jpg" src="/upload/medialibrary/098/098dc1d2ea1cf62a00550b7d9fe8dde0.jpg" height="189" title="reflex_pro_win-min.jpg" align="right">Расчетная программа Reflex Pro предназначена для подбора и расчета мембранных расширительных баков, гидроаккумуляторов, установок поддержания давления, подпитки и дегазации. Основные преимущества программы: простой и удобный интерфейс с подсказками, возможность сравнения цен на выбранное оборудование в процентном соотношении. Программа позволяет скачивать чертежи оборудования, выбирать не только рабочую температуру системы, но и минимальную температуру, от которой ведется расчет коэффициента расширения жидкости, дает возможность расчета водогликолиевой смеси и многое другое.
</p>
<p>
 <b>Системные требования:</b>&nbsp;
</p>
<p>
</p>
<ul>
	<li>Операционная система: Windows XP, Vista 7/8, 32-bit; 64-bit.<br>
 </li>
</ul>
<p>
</p>
<p>
 <a href="/upload/programmy/setup_reflex_pro-win.exe">Скачать расчётную программу Reflex Pro (37 МБ, EXE)</a>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>