<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Ремонт и сервисное обслуживание котлов Lamborghini");
$APPLICATION->SetPageProperty("description", "Ремонт и сервисное обслуживание котлов Lamborghini");
$APPLICATION->SetTitle("Сервис и ремонт котлов Lamborghini");
?><h3><span style="color: #b44626;">+7 (499) 128 92 40; +7 (499) 128 92 42 (круглосуточный автоответчик)</span>&nbsp;</h3>
<p>
	 Компания «Терморос» осуществляет сервисное обслуживание и ремонт котельного оборудования Lamborghini уже много лет. Мы являемся сервисным центром по котельному оборудованию Lamborghini. Это позволяет нам осуществлять первый запуск котлов Lamborghini, их сервисное обслуживание, продажу запасных частей, а также принимать решения по гарантийным случаям.
</p>
<h2>В состав годового сервисного договора на котлы Lamborghini входят следующие работы:</h2>
<ul>
	<li>Ежегодное обязательное обслуживание котельного оборудования;</li>
	<li>Все аварийные вызовы в течение срока действия договора бесплатны для клиента кроме необоснованных выездов. При этом клиенты, заключившие договор годового сервисного обслуживания, имеют максимальный приоритет по срокам устранения аварийных ситуаций;</li>
	<li>Бесплатные технические консультации по эксплуатации обслуживаемого оборудования со стороны диспетчеров и службы поддержки.</li>
</ul>
<br>
<a href="/upload/pricelists/uslug_gss.zip" class="grapf">Прайс-лист на услуги</a> <a href="/catalog/zapasnye_chasti/filter/brend-is-45c610ea-b893-11e5-80cf-0cc47a1d8513/apply/" class="grapf">Прайс-лист на запчасти</a> <a href="/services/service_maintenance/godovoe-servisnoe-obsluzhivanie/" class="grapf grapf_blue">Заявка на сервисное обслуживание</a> <a href="/services/service_maintenance/avariynye-vyezdy/" class="grapf grapf_orange">Заявка на аварийный выезд</a>
<div style="clear:both;">
</div>
 <br>
<h2>Выгоды регулярного сервисного обслуживания котлов и оборудования котельных:</h2>
<ul>
	<li>Стабильная безотказная работа котлов Lamborghini в течение всего срока службы;</li>
	<li>Поддержание эффективности работы котлов и горелок на первоначальном оптимальном уровне;</li>
	<li>Профилактика отказов и аварий. Помните, что стоимость хотя бы ежегодной проверки оборудования в разы меньше стоимости устранения последствий аварии;</li>
	<li>Сокращение эксплуатационных расходов и стоимости владения;</li>
	<li>Регулярное техническое обслуживание котлов Lamborghini — необходимое условие для сохранения гарантийных обязательств производителя.</li>
</ul>
<h2>
Почему стоит доверить обслуживание котельного оборудования Компании «Терморос» : </h2>
<ul>
	<li>Мы более 20 лет на рынке инженерного оборудования и имеем огромный опыт работы с котельным оборудованием.</li>
	<li>Мы поддерживаем необходимый запас запчастей на складе по всем обслуживаемым нами брендам и являемся одной из немногих компаний на рынке, которая поставляет их в Россию.</li>
	<li>Сотрудники «Терморос» - это профессиональные инженеры, которые знают и любят свое дело. Все они регулярно проходят обучение у производителей и повышают свою квалификацию.  Сервисная служба из нескольких специалистов выгодно отличается от частного мастера. Если случится форс-мажор с одним инженером, к вам приедет другой специалист, мы гарантируем, что сделаем свою работу качественно и своевременно.</li>
	<li>«Терморос» — авторизованный сервисный центр. Это значит, что производители котлов проверили наши компетенции, доверяют принимать решение по гарантийным случаям и уверены в наших инженерах и бизнес-процессах. </li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>