<?
define('LEFTBAR', 'Y');
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Сотрудничество с компанией «Терморос». Предлагаем купить промышленное и бытовое котельное оборудование, системы отопления, водоснабжения и др. Осуществляем проектирование, монтаж и обслуживание инженерных систем. Гарантия качества, сертификаты и лицензии на проведение работ, оптимальные цены. Доставка по Москве и в регионы России.");
$APPLICATION->SetPageProperty("title", "Сотрудничество | Международная группа компаний «Терморос»");
$APPLICATION->SetPageProperty("keywords", "сотрудничество инженерное оборудование системы купить цена продажа интернет магазин");
$APPLICATION->SetTitle("Сотрудничество");
?><p>
	 Приглашаем к взаимовыгодному сотрудничеству:
	 <ul>
	<li><a href="/cooperation/technical_customer/">Технических заказчиков</a></li>
	<li><a href="/cooperation/diy/">DIY</a></li>
	<li><a href="/cooperation/engineers/">Проектировщиков</a></li>
	<li><a href="/cooperation/trading_companies/">Торговые компании</a></li>
	<li><a href="/cooperation/installation_companies/">Монтажные компании</a></li>
	<li><a href="/cooperation/architects_designers/">Архитекторов и дизайнеров</a></li>
	<li><a href="/cooperation/mass_media/">СМИ</a></li>
	<li><a href="/cooperation/providers/">Поставщиков</a></li>
	<li><a href="/cooperation/subpodryadchiki/">Субподрядчиков</a></li>
</ul>
</p>
<p>
	 Мы предлагаем оборудование, изготовленное для нас на ведущих заводах Италии, Франции, Германии, Польши, а также оборудование собственного производства на территории России.
</p>
<p>
	 Вашему вниманию постоянно пополняющийся ассортимент следующих направлений:&nbsp;
</p>
<p>
</p>
<ul>
	<li>Приборы отопления;</li>
	<li>Арматура и трубы;</li>
	<li>Котлы и насосы. </li>
</ul>
<p>
	 Гибкая система скидок, рекламная поддержка, обучение и многое другое.
</p>
<p>
	 Будем рады видеть Вас нашим партнером. Звоните нам: (495) 785 55 00, (499) 500 00 01 Пишите нам: <a href="mailto:info@termoros.com">info@termoros.com</a>
</p>
 ---------------------------
<p>
	Верность своему слову, твердое следование избранному пути, стремление всегда оставаться «на высоте» — основа безупречной деловой репутации ГК «Терморос» в профессиональных кругах. Направленность к открытым, устойчивым и взаимовыгодным отношениям с партнерами, клиентами, сотрудниками позволяют нам оставаться крупным игроком рынка.
</p>
<p>
	Будем рады видеть Вас нашим партнером!
</p>
<p>
	 Накопленному за годы опыту в решении сложных проектов доверяют наши постоянные партнеры: более 2500 российских торговых и монтажных компаний, свыше 500 лучших архитектурных и проектных бюро, около 100 строительных компаний. Для каждой группы клиентов нами выработаны принципы сотрудничества и преференции.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>