<?
define('LEFTBAR', 'Y');
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "График семинаров международной группы компаний «Терморос» в Москве. Предлагаем купить промышленное и бытовое котельное оборудование, системы отопления, водоснабжения и др. Осуществляем проектирование, монтаж и обслуживание инженерных систем. Гарантия качества, сертификаты и лицензии на проведение работ, оптимальные цены. Доставка по Москве и в регионы России.");
$APPLICATION->SetPageProperty("title", "График семинаров в Москве | Международная группа компаний «Терморос»");
$APPLICATION->SetPageProperty("keywords", "график семинаров в москве инженерное оборудование системы купить цена продажа интернет магазин");
$APPLICATION->SetTitle("График семинаров");
?><p>
 <a href="/technical_support/training/seminars_regions/" class="grapf p-2">График семинаров в регионах</a> <a href="/technical_support/training/webinars" class="grapf grapf_blue p-2">График вебинаров</a> <a href="/technical_support/training/webinars/#webinars" class="grapf grapf_orange p-2">Записи вебинаров</a>
</p>
<p>
	 Уважаемые клиенты!
</p>
<p>
	 Для проектных, монтажных и торговых организаций компания «Терморос» регулярно проводит семинары по эксплуатации, проектированию и монтажу оборудования. Участие в семинарах бесплатное.
</p>
<p>
	 График семинаров на II полугодие 2020 представлен ниже. Для участия в семинаре воспользуйтесь формой регистрации.
</p>
 <b>Место проведения: г. Москва, ул. Архитектора Власова, д. 55, Центр обучения -&nbsp;105 кабинет (1 этаж).</b>
<p>
	 Контактное лицо: Дмитриева Анна <br>
	 Тел.: (499) 500-00-01 (доб. 1173) <br>
 <a href="mailto:dmitrieva@termoros.com">dmitrieva@termoros.com</a>
</p>
<div class="train_form">
 <a href="" class="semform pop">Заявка на семинар</a>
	<div class="train_section">
		<div class="train_left">
			<p>
 <br>
			</p>
		</div>
	</div>
</div>
 <?/*
<tr>
	<td style="width: 400px;">
		Lamborghini. Дизельные и газовые горелки. 
		<ul>
		<li>Технические особенности;</li>
		<li>Правильный подбор;</li>
		<li>Устройство и пусконаладка;</li>
		<li>Запуск и настройка горелок в лаборатории (практика).</li>
		</ul>
	</td>
	<td style="width: 160px;">
		Никитин Михаил
	</td>
	<td style="width: 105px;">
		20.02.2020<br>12-30 - 18-00
	</td>
</tr>
<tr>
	<td style="width: 400px;">
		Lamborghini. Конденсационные котлы.
		<ul>
		<li>Модельный ряд;</li>
		<li>Особенности конструкции и возможности автоматики;</li>
		<li>Электрические и гидравлические схемы подключения;</li>
		<li>Управление каскадом.</li>
		</ul>
	</td>
	<td style="width: 160px;">
		Емелин Юрий
	</td>
	<td style="width: 105px;">
		19.03.2020<br>14-00 - 18-00
	</td>
</tr>
*/?><?/*
<tr>
	<td style="width: 400px;">
		Gekon. Внутрипольные конвекторы с естественной и принудительной конвекцией.
		<ul>
		<li>Модельный ряд;</li>
		<li>Особенности конструкции;</li>
		<li>Примеры гидравлического и электрического подключения;</li>
		<li>Варианты управления вентиляторами.</li>
		</ul>
	</td>
	<td style="width: 160px;">
		Дымокуров Артем
	</td>
	<td style="width: 105px;">
		23.04.2020<br>14-00 - 18-00
	</td>
</tr>
*/?>
<?/*
<tr>
	<td style="width: 400px;">
		 <b> Theta, Kromschroder. Погодозависимые автоматизированные системы управления </b>:
		<ul>
			<li>Назначение и правильный подбор;</li>
<li>Сравнение функциональности на различных гидравлических схемах; </li>
<li>Настройка параметров (практика); </li>
<li>Возможность удаленного мониторинга. </li>		</ul>
		 (количество мест на семинаре ограничено)
	</td>
	<td style="width: 160px;"align="center">
		 Никитин Михаил, <br>		
		Матвеев Алексей
	</td>
	<td style="width: 105px;"align="center">
		 17.12.2020<br>
		14-00 - 18-00
	</td>
</tr>*/?>

 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>