<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Сервис и ремонт котлов Baxi от компании «Терморос» | Сервисное обслуживание котлов «Бакси» по доступным ценам в Москве");
$APPLICATION->SetPageProperty("description", "Компания «Терморос» предлагает ремонт и сервисное обслуживание газовых котлов Baxi («Бакси»). Осуществляем проектирование, монтаж и обслуживание инженерных систем по доступным ценам. Гарантия качества, сертификаты и лицензии на проведение работ. Доставка по Москве и в регионы России.");
$APPLICATION->SetPageProperty("keywords", "ремонт котлов бакси сервис baxi газовых обслуживание сервисный центр в москве service техподдержка телефон горячая линия техобслуживание московская область личный кабинет цена");
$APPLICATION->SetTitle("Сервис и ремонт котлов BAXI");
?><h3><span style="color: #b44626;">+7 (499) 128 92 40; +7 (499) 128 92 42 (круглосуточный автоответчик)</span>&nbsp;</h3>
<p>
	 Наряду с продажей котельного оборудования, группа компаний «Терморос» специализируется на обслуживании и ремонте. Нашим специалистам под силу ремонт любой сложности. На этой странице вы можете знакомиться с условиями и особенностями восстановления и техобслуживания котлов Baxi. Компания гарантирует соблюдение сроков и рекомендаций, данных заводом-изготовителем.
</p>
<br>
<a href="/upload/pricelists/uslug_gss.zip" class="grapf">Прайс-лист на услуги</a> <a href="/catalog/zapasnye_chasti/filter/brend-is-45c610eb-b893-11e5-80cf-0cc47a1d8513/apply/" class="grapf">Прайс-лист на запчасти</a> <a href="/services/service_maintenance/godovoe-servisnoe-obsluzhivanie/" class="grapf grapf_blue">Заявка на сервисное обслуживание</a> <a href="/services/service_maintenance/avariynye-vyezdy/" class="grapf grapf_orange">Заявка на аварийный выезд</a>
<div style="clear:both;">
</div>
 <br>
<h2>Общие сведения о котлах «Бакси»</h2>
<p>
	Штаб-квартира бренда расположена в Италии. Baxi – производитель с многолетней историей выпуска газовых котлов, рассчитанных на настенную и напольную установку. Использование газообразного топлива позволяет добиваться высокой мощности при сохранении энергоэффективности и простоты эксплуатации. Котлы «Бакси» превосходно подходят для использования в российском климате.
</p>
<p>Техника бренда отличается функциональностью и удобством использования. Модели линейки Comfort комплектуются выносной панелью с цифровым экраном, позволяющим удаленно контролировать работу котла. Агрегат управляется по беспроводному протоколу.</p>
<h2>
ТО и восстановление котлов Baxi</h2>
<p>
	Мы настоятельно рекомендуем обслуживать оборудование в соответствии с рекомендованным изготовителем регламентом. Это позволяет не только предотвратить большинство поломок, но и радикально сократить стоимость ремонта при обращении в сервис в будущем. Также своевременное техобслуживание дает возможность замедлить деградацию характеристик агрегата.
</p>
<p>Сервисный центр «Терморос» обладает колоссальным опытом планового ТО и восстановления газовых котлов «Бакси» любых моделей. Мы используем высококачественный инструмент и оборудование, позволяющее быстро выявлять как типичные, так и редкие неисправности. Позвонить в службу техподдержки можно по указанным номерам.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>