<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Группа компаний Терморос осуществляет гарантийное и постгарантийное обслуживание инженерного оборудования и систем");
$APPLICATION->SetPageProperty("title", "Сервисное обслуживание ¦ Услуги Группы компаний Терморос");
$APPLICATION->SetTitle("Сервисное обслуживание");
?><p>
	 Соблюдая свой главный принцип, который заключается в четком следовании всем интересам клиента, и обладая уникальным потенциалом высокопрофессионального коллектива специалистов, Группа компаний «Терморос» обеспечивает сервисное обслуживание оборудования, представленного в нашем ассортименте.
</p>
<p>
	 Гарантийно-сервисный центр Группы компаний «Терморос» осуществляет гарантийное и постгарантийное обслуживание оборудования и систем. Профессионально обученные и аттестованные специалисты, поддержание требуемого перечня запасных частей на собственном складе, наличие дежурной горячей линии - все это позволяет гарантировать быстрое решение всех возможных аварийных ситуаций, связанных с эксплуатацией, ремонтом и заменой устаревшего оборудования.
</p>
<p>
	 Сервисный центр Группы компаний «Терморос» на протяжении многих лет является официальным сервисным центром производителей котельного оборудования марок Lamborghini и Rapido, конвекторов и дизайн-радиаторов JAGA. Это дает право проводить пусконаладочные работы, ремонт отопительного оборудования, сервисное (техническое) и послегарантийное обслуживание оборудования.
</p>
<p>
	 В распоряжении Сервисного центра свой склад запчастей, что существенно упрощает и главное ускоряет работу с клиентами, находящимися на сервисном обслуживании.
</p>
<p>
	 С 2009 года Группа компаний "Терморос" является основным авторизованным сервисным центром BAXI в Москве. Авторизованные сервисные центры BAXI (АСЦ) - это организации, имеющие право выполнять от имени BAXI первый пуск и сервисное обслуживание оборудования BAXI и принимающие на себя следующие дополнительные обязательства:
</p>
<p>
</p>
<ul>
	<li>при обращении выполнять первый пуск и осуществлять последующее гарантийное и сервисное обслуживание любого оборудования BAXI, приобретенного в любой торговой организации или установленного другой организацией;&nbsp;</li>
	<li>продавать запчасти BAXI всем обратившимся лицам.<br>
 </li>
</ul>
<p>
</p>
<p>
	 Работы по сервисному обслуживанию проводят сертифицированные инженеры в соответствии со всеми требованиями производителей оборудования.
</p>
<div class="servpage">
<a href="" class="order_serv">Получить консультацию</a>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>