<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Услуги компании «Терморос». Предлагаем купить промышленное и бытовое котельное оборудование, системы отопления, водоснабжения и др. Осуществляем проектирование, монтаж и обслуживание инженерных систем. Гарантия качества, сертификаты и лицензии на проведение работ, оптимальные цены. Доставка по Москве и в регионы России.");
$APPLICATION->SetPageProperty("title", "Услуги | Международная группа компаний «Терморос»");
$APPLICATION->SetPageProperty("keywords", "услуги инженерное оборудование системы купить цена продажа интернет магазин");
$APPLICATION->SetTitle("Услуги");
?><div class="servpage">
	<div class="serv_left">
		<p>
			Инжиниринговое подразделение Группы компаний «Терморос» специализируется в сфере проектирования и строительства инженерных и энергетических систем зданий и сооружений как промышленного, так и бытового назначения. Группа компаний «Терморос» имеет все необходимые разрешения и лицензии на проведение проектных и строительно-монтажных работ, в том числе осуществление функций Генподрядчика, а также работ по сервисному обслуживанию оборудования.<br>
			Компания обладает высококвалифицированным персоналом, позволяющим решать сложные инженерные задачи, как с точки зрения управления комплексными территориально-распределенными проектами, так и качественного выполнения уникальных строительно-монтажных работ (более 15 бригад). 
		</p>
	</div>
	<div class="serv_right">
		<p>
			Группа компаний «Терморос» является членом АВОК и саморегулируемой организацией, основанной на членстве лиц, осуществляющих строительство, и имеет Свидетельство о допуске к определенным видам работ, которые оказывают влияние на безопасность объектов капитального строительства, выданного саморегулируемой организацией № 0205.05-2009-7729412654-С-069 от 28 июня 2013 г.
		</p>
		<p>
			Служба имеет сложившуюся структуру с разделением на промышленное и малоэтажное строительство, стратегию развития с применением новейших технологий в четырех основных направлениях деятельности: проектирование, поставка, монтаж и сервисное обслуживание инженерных систем. 
		</p>
	</div>
	<div class="clear">
	</div>
	<div class="mainservices_block">
		<ul class="services_ul">
			<li> <a href="/services/engineering/">
			<div class="s_ico">
 <img src="/local/templates/termoros/img/serv_ico1.png">
			</div>
			<div class="serv_i">
				<p class="ttl">
					проектирование
				</p>
				<p class="txt">
					Архитектурно-строительное и инженерное проектирование объектов
				</p>
			</div>
 </a> </li>
			<li> <a href="/services/supply/">
			<div class="s_ico">
 <img src="/local/templates/termoros/img/serv_ico2.png">
			</div>
			<div class="serv_i">
				<p class="ttl">
					поставка
				</p>
				<p class="txt">
					Комплектация и поставка оборудования для инженерных систем
				</p>
			</div>
 </a> </li>
			<li> <a href="/services/installation/">
			<div class="s_ico">
 <img src="/local/templates/termoros/img/serv_ico4.png">
			</div>
			<div class="serv_i">
				<p class="ttl">
					монтаж
				</p>
				<p class="txt">
					Полный комплекс строительно-монтажных работ, включая управление проектами
				</p>
			</div>
 </a> </li>
			<li> <a href="/services/service_maintenance/">
			<div class="s_ico">
 <img src="/local/templates/termoros/img/serv_ico3.png">
			</div>
			<div class="serv_i">
				<p class="ttl">
					сервисное обслуживание
				</p>
				<p class="txt">
					Гарантийное и постгарантийное сервисное обслуживание оборудования и инженерных систем
				</p>
			</div>
 </a> </li>
		</ul>
		<div class="clear">
		</div>
	</div>
 <a href="" class="order_serv">Получить консультацию</a>
</div>
<!--
<p>
	 Инжиниринговое подразделение Группы компаний «Терморос» специализируется в сфере проектирования и строительства инженерных и энергетических систем зданий и сооружений как промышленного, так и бытового назначения.
</p>
<p>
	 Группа компаний «Терморос» имеет все необходимые разрешения и лицензии на проведение проектных и строительно-монтажных работ, в том числе осуществление функций Генподрядчика, а также работ по сервисному обслуживанию оборудования.
</p>
<p>
	 Служба имеет сложившуюся структуру, стратегию развития и <b>четыре основных направления деятельности</b>:
</p>
<p>
</p>
<ul>
	<li>Промышленная водоподготовка;</li>
	<li>Очистные сооружения и оборудование для сточных вод;</li>
	<li>Водоснабжение, отопление, канализация, вентиляция и кондиционирование;</li>
	<li>Насосы и насосные станции (водоснабжение, пожаротушение, канализация).<br>
 </li>
</ul>
<p>
</p>
<h4>Оказывает следующие услуги: </h4>
<p>
</p>
<ul>
	<li><b>Проектный отдел:</b> проектирование и разработка технологий по направлениям деятельности компании, согласование документации в надзорных органах;</li>
	<li><b>Производственный отдел:</b> производство и комплектация объектов (производственная площадка 1500 м2);</li>
	<li><b>Отдел капитального строительства и реконструкции</b>;</li>
	<li><b>Монтажная служба:</b> монтаж, испытания и пуско-наладочные работы;</li>
	<li><b>Сервисная служба: </b>техническое обслуживание: плановое, гарантийное, пост гарантийное.<br>
 </li>
</ul>
<p>
</p>
<p>
	 Компания обладает высококвалифицированным персоналом, позволяющим решать сложные инженерные задачи, как с точки зрения управления комплексными территориально-распределенными проектами, так и качественного выполнения уникальных строительно-монтажных работ (более 15 бригад).
</p>
<p>
	 «Терморос» является членом АВОК и саморегулируемой организацией, основанной на членстве лиц, осуществляющих строительство, и имеет Свидетельство о допуске к определенным видам работ, которые оказывают влияние на безопасность объектов капитального строительства, выданного саморегулируемой организацией № 0205.05-2009-7729412654-С-069 от 28 июня 2013 г.
</p>
--><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>