<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Этапы работы с новыми клиентами");
?>
<h2>1. Составление технического задания</h2>

<p><b>Варианты:</b></p>
<ul>
	<li>Если у вас уже есть проект, присылайте его нам на почту, мы осметим стоимость монтажа, а также бесплатно проверим его на ошибки.*</li>
	<li>Если у вас пока нет проекта, тогда оставляйте заявку по телефону или в форме обратной связи. В течение 15 минут вам перезванивает инженер-сметчик, задает уточняющие вопросы, при этом считая примерную стоимость проекта. Это еще не смета, но представление о стоимости вы получите.</li>
</ul>
<p>
Длительность разговора: 15 минут.<br>
Стоимость: бесплатно<br>
Разброс оценки стоимости: не более 15%.
</p>
<p>
* Бесплатно для домов площадью до 150 м², при большей площади стоимость аудита согласуется отдельно.
</p>
<h2>2. Подготовка проекта и сметы</h2>

<ol>
	<li>Составляем техническое задание, которое одновременно является приложением к договору.</li>
	<li>Заключение договора на проектирование.</li>
	<li>Внесение оплаты за проектирование.</li>
	<li>Выезд инженера на объект в присутствии заказчика либо его представителя.</li>
	<li>Производство Рабочей Документации и сметной документации.</li>
</ol>
<p>Посмотреть пример проекта</p>

<h2>3. Подготовка договора подряда на монтаж, предоплата</h2>
<p>У нас есть два варианта сотрудничества по комплектации и монтажу инженерных систем Вашего дома:</p>

<p><b>Вариант 1:</b></p>
<ol>
<li>Предоплата за материалы 100%</li>
<li>Предоплата за работы 50%</li>
<li>По факту выполнения каждого из этапа работ согласно графику финансирования вносится остаток 50% за каждый выполненный этап работ.</li>
</ol>
<br>
<p><b>Вариант 2:</b></p>
<ol>
<li>Предоплата за материалы 100%</li>
<li>Предоплата за работы 30%</li>
<li>По факту выполнения 50% объема работ (определено договором) оплачивается 40% от общей стоимости работ.</li>
<li>По факту сдачи работ (без учета опрессовки системы и пуско-наладочных работ) вносится остаток 30% от стоимости монтажных работ</li>
</ol>
<h2>4. Тестирование и пуско-наладочные работы</h2>

<ol>
<li>Опрессовка системы отопления и водоснабжения</li>
<li>Проливка системы канализации</li>
<li>Пуско-Наладочные работы всех систем</li>
<li>Маркировка всей запорной арматуры для простоты эксплуатации заказчика и для обслуживания сторонних организаций</li>
</ol>
<p>Ежедневно присылаем фотоотчет о продвижении работ в Whatsapp или на электронную почту</p>

<h2>5. Сдача объекта заказчику</h2>
<ol>
<li>При вас показываем работоспособность систем.</li>
<li>Проводим инструктаж</li>
<li>Подписываем акт сдачи-приемки работы</li>
<li>Выдаем гарантийный лист (действует 2 года)</li>
</ol>

<h2>6. Бесплатное сервисное обслуживание *</h2>
<p>
​​Все наши клиенты в течение 1 года имеют право на бесплатное техническое обслуживание установленных систем. Это означает, что при соблюдении элементарных правил эксплуатации вам не придется самостоятельно заниматься их регулировкой или ремонтом, а также привлекать для этого посторонних людей.
</p>
<p>* Бесплатное сервисное обслуживание действует при условии отсутствия вмешательства третьих лиц в смонтированные инженерные системы, в том числе, демонтаж радиаторов, монтаж и демонтаж сантех приборов (фаянса).</p>
<p>** В бесплатное годовое обслуживание не включены ремонт и покупка вышедшего из строя оборудования</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>