<?
define('LEFTBAR2', 'Y');
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Компания «Терморос» предлагает заказать услуги монтажа ИТП и ЦТП. Осуществляем проектирование, установку и обслуживание инженерных систем по доступным ценам. Гарантия качества, сертификаты и лицензии на проведение работ. Доставка по Москве и в регионы России.");
$APPLICATION->SetPageProperty("title", "Монтаж ИТП и ЦТП: заказать в компании «Терморос» | Монтаж инженерных систем по доступным ценам в Москве");
$APPLICATION->SetPageProperty("keywords", "монтаж цтп итп в москве компания");
$APPLICATION->SetTitle("Монтаж ИТП и ЦТП");
?>
<p>ИТП – индивидуальный тепловой пункт, позволяющий регулировать параметры отопления и ГВС определенного объекта или его части. Он принимает теплоноситель и распределяет его по потребителям. Применение ИТП экономит тепло и обеспечивает рациональное использование ресурсов.</p>
<p>ЦТП – центральный тепловой пункт. Он создается как отдельно стоящее здание, выполняющее функции распределения тепла между крупными потребителями (несколько многоквартирных домов, коттеджный поселок и т. п.)</p>
<p>Группа компаний «Терморос» осуществляет поставку оборудования для тепловых пунктов различных типов и предоставляет услуги по его монтажу в Москве и других городах РФ. </p>
<h2>Преимущества использования тепловых пунктов</h2>
<p>ИТП и ЦТП способны оптимизировать работу одной или нескольких систем здания. К ним относятся:</p>
<ul>
<li>горячее водоснабжение;</li>
<li>отопление;</li>
<li>вентиляция;</li>
<li>гибридные системы (ГВС+СО+СВ);</li>
</ul>
<h3>Основные преимущества ИТП:</h3>
<ul>
<li>возможность оптимизации контроля и учета тепла, что позволяет сократить потери;</li>
<li>низкий уровень аварийности;</li>
<li>возможность изменения типа теплоносителя;</li>
<li>возможность размещения в помещении относительно небольшой площади;</li>
<li>доступность полной автоматизации процесса работы;</li>
<li>низкий уровень шума;</li>
<li>экономия по сравнению с использованием центрального теплопункта может достигать 30 %.</li>
</ul>
<h3>Преимущества использования ЦТП:</h3>
<ul>
<li>одновременное обслуживание группы зданий;</li>
<li>возможность применения на промышленных предприятиях;</li>
<li>стоимость проектирования и строительства существенно ниже по сравнению со стоимостью котельных.</li>
</ul>
<h2>Этапы монтажа и стоимость работ</h2>
<p>Мы производим монтаж тепловых пунктов в несколько этапов согласно СНиПам и ГОСТам:</p>
<ul>
<li>сборка узла ввода;</li>
<li>инсталляция узла учета;</li>
<li>монтаж узла балансировки давления;</li>
<li>подсоединение систем ГВС и ОС;</li>
<li>монтаж узла подпитки;</li>
<li>подключение всех систем к системам автоматизации и сбора данных.</li>
</ul>
<p>Стоимость работ зависит от особенностей здания и задач, которые должны быть решены посредством установки теплового пункта. До расчета необходимо провести предпроектный осмотр объекта. На его основании наши инженеры составят подробную смету. </p>
<p>Группа компаний «Терморос» занимается проектированием, монтажом, вводом в эксплуатацию и обслуживанием инженерных систем более 20 лет. Мы обеспечиваем комплексный подход к решению задач клиентов и способны реализовать проект любой сложности.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>