<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Услуги проектирования от компании «Терморос». Предлагаем купить промышленное и бытовое котельное оборудование, системы отопления, водоснабжения и др. Осуществляем проектирование, монтаж и обслуживание инженерных систем. Гарантия качества, сертификаты и лицензии на проведение работ, оптимальные цены. Доставка по Москве и в регионы России.");
$APPLICATION->SetPageProperty("title", "Проектирование | Международная группа компаний «Терморос»");
$APPLICATION->SetPageProperty("keywords", "проектирование инженерное оборудование системы купить цена продажа интернет магазин");
$APPLICATION->SetTitle("Проектирование");
?><p>
	 Отличительной чертой Группы компаний «Терморос» является комплексный подход к решению задач клиентов. Более 20 лет компания осуществляет услуги по проектированию внутренних инженерных систем. Основной задачей для нас является создание проектов в строгом соответствии со всеми обязательными требованиями нормативной документации, выраженной в действующих положениях, инструкциях, ГОСТах, СНиП и ТУ, для достижения максимальной энергоэффективности объектов.
</p>
<p>
	 При этом для каждого клиента мы применяем индивидуальный подход. Например, для небольших объектов (квартир, загородных домов площадью до 250 кв.м.) предлагаются бесплатные услуги эскизного проектирования, включающего расчет и подбор приборов отопления, подбор основного котельного оборудования с выполнением принципиальной схемы. Для более сложных объектов мы выполняем глубоко проработанную рабочую проектную документацию.
</p>
<p>
	 В своей работе проектный отдел применяет современные технологии и профессиональное программное обеспечение (в том числе 3D проектирование), что позволяет рассматривать всю инженерию объекта в комплексе и тем самым избежать коллизий между системами. Качественно выполненный проект служит перспективным началом для будущего строительства, упрощает монтажные и пусконаладочные работы, ведет к сокращению срока ввода объекта и облегчает его дальнейшую эксплуатацию.&nbsp;
</p>
<p>
	 Наша компания сумела достичь существенных успехов в данной области, и, благодаря высочайшему профессионализму наших проектировщиков, сегодня осуществляет комплексное проектирование инженерных систем по следующим разделам:
</p>
<p>
</p>
<ul>
	<li>системы отопления (в том числе система «теплый пол»);</li>
	<li>системы холодного и горячего водоснабжения;</li>
	<li>системы канализации и водоотведения;</li>
	<li>системы тепло- и холодоснабжения;</li>
	<li>системы вентиляции и кондиционирования;</li>
	<li>система обогрева наружных поверхностей (снеготаяние, антиобледенение);</li>
	<li>котельные;</li>
	<li>промышленная и бытовая химводоподготовка.<br>
 </li>
</ul>
<div class="servpage">
	<div class="servpage_button" style="width:50%;float:left;">
		<a href="/services/engineering/professionalnoe-proektirovanie/" class="serv_btn">Проектирование инженерных систем многоэтажных зданий</a>
	</div>
	<div class="servpage_button" style="width:50%;float:left;">	
		<a href="/services/engineering/proektirovanie-inzhenernykh-sistem-kottedzha/" class="serv_btn">Проектирование инженерных систем коттеджа</a>
	</div>
</div>
<div style="clear:both;"></div>
<h2>СРО, лицензии, отзывы</h2>
<div class="news-gallery">
	<div class="news-gallery-row">
		<div class="gallery-img">
			<a class="fancy" href="img/1.jpg" rel="gallery" >
				<img src="img/1m.jpg" alt="" />
			</a>
		</div>
		<div class="gallery-img">
			<a class="fancy" href="img/2.jpg" rel="gallery" >
				<img src="img/2m.jpg" alt="" />
			</a>
		</div>
		<div class="gallery-img">
			<a class="fancy" href="img/3.jpg" rel="gallery" >
				<img src="img/3m.jpg" alt="" />
			</a>
		</div>
		<div class="gallery-img">
			<a class="fancy" href="img/4.jpg" rel="gallery" >
				<img src="img/4m.jpg" alt="" />
			</a>
		</div>
		<div class="gallery-img">
			<a class="fancy" href="img/5.jpg" rel="gallery" >
				<img src="img/5m.jpg" alt="" />
			</a>
		</div>
	</div>
</div>
<br><br>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>