<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Сервис и ремонт котлов Kiturami от компании «Терморос» | Сервисное обслуживание котлов «Китурами» по доступным ценам в Москве");
$APPLICATION->SetPageProperty("description", "Компания «Терморос» предлагает ремонт и сервисное обслуживание дизельных и газовых котлов Kiturami («Китурами»). Осуществляем проектирование, монтаж и обслуживание инженерных систем по доступным ценам. Гарантия качества, сертификаты и лицензии на проведение работ. Доставка по Москве и в регионы России.");
$APPLICATION->SetPageProperty("keywords", "ремонт котлов китурами московская область сервисный центр обслуживание дизельных kiturami москва газового сервис техническое техподдержка новосибирск краснодар");
$APPLICATION->SetTitle("Сервис и ремонт котлов Kiturami");
?><h3><span style="color: #b44626;">+7 (499) 128 92 40; +7 (499) 128 92 42 (круглосуточный автоответчик)</span>&nbsp;</h3>
<p>
	 Перечень услуг, предоставляемых «Терморос», включает сервисное обслуживание и ремонт котлов производства Kiturami. Помимо продукции «Китурами» мы производим сервисное обслуживание и ремонт агрегатов De Dietrich, BAXI, Lamborghini, Buderus, WESTEN и других лидеров в отрасли. На работы действует гарантия.
</p>

<a href="/upload/pricelists/uslug_gss.zip" class="grapf">Прайс-лист на услуги</a> <a href="/catalog/zapasnye_chasti/filter/brend-is-4c0ab840-b893-11e5-80cf-0cc47a1d8513/apply/" class="grapf">Прайс-лист на запчасти</a> <a href="/services/service_maintenance/godovoe-servisnoe-obsluzhivanie/" class="grapf grapf_blue">Заявка на сервисное обслуживание</a> <a href="/services/service_maintenance/avariynye-vyezdy/" class="grapf grapf_orange">Заявка на аварийный выезд</a>
<div style="clear:both;">
</div>
 <br>
<div style="clear:both;">
</div>
 <br>
 <p>Производственные мощности «Китурами» расположены в Южной Корее. На сегодняшний день компания являются одним из крупнейших мировых производителей котельного оборудования в мире. Дизельные, газовые и биотопливные котлы «Китурами» применяются на самых разных объектах, включая особо важные: медицинские учреждения и промышленные предприятия.</p>
<h2>Особенности ТО и ремонта оборудования</h2>
<p>Несмотря на надежность и продолжительный срок службы, техника достаточно требовательна к качеству и периодичности техобслуживания. Характер и частота ТО зависит от конструктивных особенностей агрегата. Основные работы, выполняемые в рамках техобслуживания и ремонта оборудования «Китурами» и других марок:</p>
<ul>
	<li>проверка работоспособности горелки;</li>
	<li>диагностика циркуляционного насоса;</li>
	<li>восстановление автоматики;</li>
	<li>проверка датчиков;</li>
	<li>диагностика системы, подающей топливо.</li>
</ul>
<p>«Терморос» – крупная торгово-инжиниринговая компания, работающая на территории России и Армении. Мы располагаем собственным сервисом, оснащенным всем необходимым для качественного технического обслуживания и восстановления оборудования «Китурами» и других брендов. Во время работы используется современные диагностические устройства.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>