<?
define('LEFTBAR', 'Y');
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Информация о доставке и оплате. Международная группа компаний «Терморос» предлагает купить промышленное и бытовое котельное оборудование, системы отопления, водоснабжения и др. Осуществляем проектирование, монтаж и обслуживание инженерных систем. Гарантия качества, сертификаты и лицензии на проведение работ, оптимальные цены. Доставка по Москве и в регионы России.");
$APPLICATION->SetPageProperty("title", "Доставка и оплата | Международная группа компаний «Терморос»");
$APPLICATION->SetPageProperty("keywords", "доставка и оплата инженерное оборудование системы купить цена продажа интернет магазин");
$APPLICATION->SetTitle("Доставка и оплата");
?>
<h2>Условия доставки</h2>

<h3>Бесплатная доставка до терминала транспортной компании</h3>

<p>Бесплатная доставка (вне зависимости от стоимости заказа) с центрального склада до терминалов транспортных компаний осуществляется согласно графику:</p>

<table class="delivery_table" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td></td>
	<td>ПН</td>
	<td>ВТ</td>
	<td>СР</td>
	<td>ЧТ</td>
	<td>ПТ</td>
</tr>
<tr>
	<td>Армадилло</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>АРТЭК</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>Байкал Сервис</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>Возовоз</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>Восточный Экспресс</td>
	<td></td>
	<td></td>
	<td></td>
	<td></td>
	<td class="gr"></td>
</tr>
<tr>
	<td>ГлавДоставка</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td class="gr">Уфа</td>
</tr>
<tr>
	<td>Деловые Линии</td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
</tr>
<tr>
	<td>КИТ</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>Л-Транс</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>Мейджик Транс</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>М-Транс-Лайн</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>ПЭК</td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
</tr>
<tr>
	<td>РАТЭК</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>Реил-Континент</td>
	<td class="gr"></td>
	<td></td>
	<td></td>
	<td></td>
	<td></td>
</tr>
<tr>
	<td>СДЭК</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>Стеил ТК</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>Традо</td>
	<td></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
</tr>
<tr>
	<td>Транскарго</td>
	<td></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
</tr>
<tr>
	<td>Т-Сервис</td>
	<td></td>
	<td></td>
	<td></td>
	<td></td>
	<td class="gr"></td>
</tr>
<tr>
	<td>Фаворит ТК</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>ЦАП</td>
	<td class="gr">Пятигорск</td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>Элит Транс</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
</tbody>
</table>
<p><span class="i">Стоимость доставки заказа транспортной компанией до покупателя рассчитывается индивидуально и зависит от выбранной транспортной компании, объема заказа и региона доставки.</span></p>
<p>Для доставки заказа транспортной компанией, уточнения способов оплаты или обсуждения иных условий доставки, пожалуйста, свяжитесь с нашими менеджерами.</p>
<h3>Доставка по Москве и Московской области</h3>
<p>Тарифы для доставки по Москве и Московской области:</p>

<table class="delivery_table" style="width:65%;" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Сумма заказа<br>
		Расстояние
	</td>
	<td>до 80 000 руб.</td>
	<td>80 000 – 200 000 руб.</td>
	<td>≥ 200&nbsp;000 руб.</td>
</tr>
<tr>
	<td>по Москве и до 15 км от МКАД</td>
	<td>500</td>
	<td class="gr">бесплатно</td>
	<td class="gr">бесплатно</td>
</tr>
<tr>
	<td>20 – 70 км от МКАД</td>
	<td>3 000</td>
	<td>1 500</td>
	<td class="gr">бесплатно</td>
</tr>
<tr>
	<td>70 – 100 км от МКАД</td>
	<td>4 000</td>
	<td>2 000</td>
	<td class="gr">бесплатно</td>
</tr>
</tbody>
</table>
<p>Доставка заказов по адресам в пределах МКАД осуществляется ежедневно с понедельника по пятницу. Стоимость доставки рассчитывается согласно тарифной таблице.</p>
<p>Доставка по Московской области рассчитывается по тарифной таблице и осуществляется согласно следующему графику:</p>

<table class="delivery_table" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td></td>
	<td>ПН</td>
	<td>ВТ</td>
	<td>СР</td>
	<td>ЧТ</td>
	<td>ПТ</td>
</tr>
<tr>
	<td>Белоозерский</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>Бронницы</td>
	<td></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
</tr>
<tr>
	<td>Дмитров</td>
	<td class="gr"></td>
	<td></td>
	<td></td>
	<td></td>
	<td></td>
</tr>
<tr>
	<td>Егорьевск</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>Жуковский</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>Зеленоград</td>
	<td class="gr"></td>
	<td></td>
	<td></td>
	<td></td>
	<td></td>
</tr>
<tr>
	<td>Истра</td>
	<td></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
</tr>
<tr>
	<td>Калуга</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>Климовск</td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
</tr>
<tr>
	<td>Клин</td>
	<td class="gr"></td>
	<td></td>
	<td></td>
	<td></td>
	<td></td>
</tr>
<tr>
	<td>Коломна</td>
	<td></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
</tr>
<tr>
	<td>Кривское</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>Кубинка</td>
	<td></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
</tr>
<tr>
	<td>Куровское</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>Малаховка</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>Можайск</td>
	<td></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
</tr>
<tr>
	<td>Ногинск</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>Обнинск</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>Орехово-Зуево</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>Павловская Слобода</td>
	<td></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
</tr>
<tr>
	<td>Подольск</td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
</tr>
<tr>
	<td>пос. им. Воровского</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>Пуршево</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>Пушкино</td>
	<td class="gr"></td>
	<td></td>
	<td></td>
	<td></td>
	<td></td>
</tr>
<tr>
	<td>Раменское</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>Руза</td>
	<td></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
</tr>
<tr>
	<td>Сергиев Посад</td>
	<td class="gr"></td>
	<td></td>
	<td></td>
	<td></td>
	<td></td>
</tr>
<tr>
	<td>Снегири</td>
	<td></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
</tr>
<tr>
	<td>Солнечногорск</td>
	<td class="gr"></td>
	<td></td>
	<td></td>
	<td></td>
	<td></td>
</tr>
<tr>
	<td>Софьино</td>
	<td></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
</tr>
<tr>
	<td>Старая Купавна</td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
</tr>
<tr>
	<td>Тучково</td>
	<td></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
</tr>
<tr>
	<td>Фрязино</td>
	<td class="gr"></td>
	<td></td>
	<td></td>
	<td></td>
	<td></td>
</tr>
<tr>
	<td>Чехов</td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
	<td></td>
	<td class="gr"></td>
</tr>
<tr>
	<td>Щелково</td>
	<td class="gr"></td>
	<td></td>
	<td></td>
	<td></td>
	<td></td>
</tr>
<tr>
	<td>Яхрома</td>
	<td class="gr"></td>
	<td></td>
	<td></td>
	<td></td>
	<td></td>
</tr>

</tbody>
</table>
<br><br>
<p>Заявки на доставку по Москве и МО на следующий день принимаются до 16.00 текущего дня.</p>
<p>Поставки в строительные компании, а также DIY осуществляются согласно условий, оговоренных в тендере, контракте или иных документах, отражающих условия доставки. </p>
<p>Услуги по разгрузке товара не предоставляются. </p>
<p>На выгрузку товара из машины у клиента дается 30мин. Водитель вправе уехать далее по маршруту, если клиент не готов в течение 30 минут принять товар, отсутствует печать и/или доверенность.</p>
<h3>Самовывоз</h3>
<p>Вы всегда можете забрать товар с наших складов самостоятельно.</p>
<p>Адреса пунктов самовывоза:</p>
<ul>
	<li>Москва, поселок Марушкинское, деревня Крёкшино, Терминальный проезд, строение 3В</li>
	<li>Москва, салон отопления (ул. Архитектора Власова 55)</li>
	<li>Екатеринбург, склад (пер. Проходной, 5А, лит. H)</li>
	<li>Казань, склад (ул. Авангардная, 90)</li>
	<li>Казань, салон отопления (Проспект Победы д. 159)</li>
	<li>Краснодар, склад (ул. Российская, 315/1)</li>
	<li>Новосибирск, склад (ул. Авиастроителей, владение 47)</li>
	<li>Санкт-Петербург, склад (ул. Кубинская д. 75)</li>
	<li>Санкт-Петербург, салон отопления (ул. Железноводская д. 3)</li>
	<li>Уфа, склад (ул. Самаркандская 1/1)</li>
	<li>Ростов-на-Дону, склад (1-й км а/д Ростов-на-Дону - Новошахтинск)</li>
	<li>Пятигорск, склад (Черкесское шоссе, 39)</li>
</ul>

<style>
	.delivery_table {
		border-collapse: collapse;
	}
	.delivery_table tr td {
		width: 100px;
		text-align: center;
		border: 1px solid black;
		padding: 0 0 0 0;
	}
	.delivery_table tr td:first-child {
		width: 150px;
		text-align: left;
		padding: 0 0 0 10px;
	}
	.delivery_table tr td.gr {
		background-color: #3e457c;
		color: #ffffff;
	}
</style>

<h2>Способы оплаты</h2>

<h3>Доступные способы оплаты</h3>
<table style="width: 70%;" border="1" cellpadding="10" cellspacing="1">
	<tr>
		<td><b>Наличные</b></td>
		<td>Розничные покупатели, Партнеры</td>
	</tr>
	<tr>
		<td><b>Оплата счета</b></td>
		<td>Розничные покупатели, Партнеры</td>
	</tr>
	<tr>
		<td><b><a href="/buyers/payment_delivery/card.php">Оплата заказа на сайте банковской картой</b></td>
		<td>Розничные покупатели</td>
	</tr>
	<tr>
		<td><b>Терминал для оплаты</b></td>
		<td>Розничные покупатели, Партнеры</td>
	</tr>
</table>


<?/*
<h3 style="font-size: 14px;"><b><sup style="color:red;">*</sup></b>Оплата заказа на сайте банковской картой</h3>
<p>Для выбора оплаты товара с помощью банковской карты на соответствующей странице необходимо нажать кнопку «Оплата заказа банковской картой».</p>
<p>Оплата происходит через ПАО СБЕРБАНК с использованием Банковских карт следующих платежных систем:</p>

	<img style="height: 40px; vertical-align: middle;" src="mir.png">
	<img style="height: 40px; vertical-align: middle;" src="visa.png">&nbsp;&nbsp;
	<img style="height: 60px; vertical-align: middle;" src="mastercard.png">
<br><br>
<p style="font-size:12px;">Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платежный шлюз ПАО СБЕРБАНК. Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa или MasterCard SecureCode для проведения платежа также может потребоваться ввод специального пароля.<br>
Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем МИР, Visa Int. и MasterCard Europe Sprl.</p>
*/?>


<?/*
<h3>Самовывоз</h2>
<p>Самовывоз товара возможен с наших складов и офисов в городах:
<ul>
	<li><b>Москва склад (д. Крёкшино).</b> Доступные способы оплаты: оплата счёта, наличные, терминал.</li>
	<li><b>Москва, салон отопления (ул. Архитектора Власова 55).</b> Доступные способы оплаты: оплата счёта, наличные, банковские карты</li>
	<li><b>Екатеринбург, склад (пер. Проходной, 5А, лит. H).</b> Доступные способы оплаты: оплата счёта, наличные.</li>
	<li><b>Казань, склад (ул. Авангардная, 90).</b> Доступные способы оплаты: оплата счёта, наличные.</li>
	<li><b>Казань, салон отопления (Проспект Победы д. 159).</b> Доступные способы оплаты: оплата счёта, наличные.</li>
	<li><b>Краснодар, склад (ул. Российская, 315/1).</b> Доступные способы оплаты: оплата счёта, наличные.</li>
	<li><b>Новосибирск, склад (ул. Авиастроителей, владение 47).</b> Доступные способы оплаты: оплата счёта, наличные.</li>
	<li><b>Санкт-Петербург, склад (ул. Кубинская д. 75).</b> Доступные способы оплаты: оплата счёта, наличные, банковские карты</li>
	<li><b>Санкт-Петербург, салон отопления (ул. Железноводская д. 3).</b> Доступные способы оплаты: оплата счёта, наличные, банковские карты</li>
	<li><b>Уфа, склад (ул. Самаркандская 1/1).</b> Доступные способы оплаты: оплата счёта, наличные.</li>
	<li><b>Ростов-на-Дону, склад (1-й км а/д Ростов-на-Дону - Новошахтинск).</b> Доступные способы оплаты: оплата счёта, наличные.</li>
	<li><b>Пятигорск, склад (Черкесское шоссе, 39).</b> Доступные способы оплаты: оплата счёта, наличные.</li>
</ul>

<h3>Курьерская доставка</h3>
<p>Доставка курьером расчитывается индивидуально и зависит от объема заказа и региона доставки. Для курьерской доставки, пожалуйста, свяжитесь с нашими менеджерами. Доступные способы оплаты: оплата счёта, наличные.</p>

<h3>Транспортная компания</h3>
<p>Доставка заказа транспортной компанией расчитывается индивидуально и зависит от выбранной транспортной компании, объема заказа и региона доставки. Для доставки заказа транспортой компанией, пожалуйста, свяжитесь с нашими менеджерами. Доступные способы оплаты: оплата счёта.</p>
*/?>
<h2>По вопросам оплаты и доставки обращайтесь к менеджерам «Терморос» по тел.: <br>+7 (499) 500-00-01, +7 (499) 394-33-45, 8 (800) 550 33 45</h2>

<h3>Возврат денежных средств или обмен товара</h3>
<p>Подробную информацию по возврату денежных средств или обмену товара можно посмотреть на странице <a href="/buyers/payment_delivery/refund.php">условий возврата товара и денежных средств для розничных покупателей</a></p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>