<?
define('LEFTBAR', 'Y');
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Информация об условиях возврата");
$APPLICATION->SetPageProperty("description", "Информация об условиях возврата");
$APPLICATION->SetTitle("Информация об условиях возврата товара и денежных средств для розничных покупателей");
?>
<h3>Правила торговли</h3>
<p><b>Взаимоотношения магазина и покупателей регулируются Гражданским Кодексом Российской Федерации, законом "О защите прав потребителей" и другими законодательными актами, действующими на момент их возникновения.</b></p>
<p>
Просим вас принять к сведению, что согласно закону о защите прав потребителя (статья 26.1. Дистанционный способ продажи товара), покупатель вправе отказаться от товара в любое время до его передачи, а после передачи товара в течение 7 дней. Возврат товара надлежащего качества в течение 7 дней возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара. При отказе потребителя от товара продавец должен возвратить ему денежную сумму, уплаченную потребителем по чеку, за исключением расходов продавца на доставку от потребителя возвращенного товара, не позднее чем через 10 дней со дня предъявления соответствующего требования. В случае если в приобретенном покупателем изделии не выявилось каких-либо дефектов в течение первых 7 дней, которые даются для проверки качества товара, с момента покупки изделия, все дальнейшее обслуживание идет только в сертифицированных сервисных центрах производителя изделия согласно условиям, указанным в гарантийном талоне производителя, который выдавался вам при покупке.
</p>
<p>
Количество заводского брака в продаваемой нами технике минимально, так как мы работаем с официальными поставщиками продукции, но, к сожалению, и у самых известных производителей бывает брак, который как раз и проявляется в первые недели после покупки. Закон о Защите Прав Потребителей регулирует этот момент и технически сложные изделия покупатель может бесплатно отремонтировать или по акту - направлению из сервисного центра, обменять. Однако, требуется время для юридической фиксации момента наличия брака, т.е. нужно выяснить, имеет ли место неисправность и по чьей вине она произошла. В соответствии с п. 5 ст. 18 Закона "О защите прав потребителей" Акционерное общество Торговый дом «Терморос» вправе, вне зависимости от вашего желания, провести проверку качества и экспертизу товара в сервисном центре. Если неисправность все же зафиксирована, то необходимо время для проведения экспертизы, чтобы определить причины поломки и только после этого производится ремонт, замена или возврат.
</p>

<h3>В какие сроки потребитель может вернуть товар надлежащего качества, приобретенный через интернет-магазин?</h3>
<p>Потребитель вправе отказаться от товара в любое время до его передачи, а после передачи товара – в течение 7 дней. Если информация о порядке и сроках возврата товара надлежащего качества не была предоставлена в письменном виде в момент доставки товара, потребитель вправе отказаться от товара в течение 3 месяцев с момента передачи товара.</p>
<h3>Как производится возврат товара, купленного через интернет-магазин?</h3>
<p>При возврате товара надлежащего качества потребителем продавец составляет накладную или акт о возврате товара, в котором указываются полное наименование продавца и данные потребителя, наименование товара, дата покупки и дата возврата товара, денежная сумма, подлежащая возврату продавцом за товар.</p>
<h3>Кто оплачивает транспортные расходы по возврату качественного товара, приобретенного дистанционным способом?</h3>
<p>Транспортные расходы продавца по возврату качественного товара возмещает потребитель.</p>
<h3>В какие сроки производится возврат денег за товар, купленный дистанционным способом?</h3>
<p>Возврат денежной суммы за возвращенный качественный товар должен быть осуществлен продавцом на основании заявления потребителя не позднее чем через 10 дней со дня предъявления потребителем соответствующего требования за минусом транспортных расходов продавца. Вернуть денежные средства можно по безналичному расчету.</p>
<p>
Независимо от того, планирует потребитель обменять товар надлежащего качества или хочет получить уплаченные за него денежные средства, заявить об этом продавцу необходимо в письменном виде с помощью претензии. Единственным исключением из этого правила является ситуация, в которой продавец немедленно удовлетворяет заявленное потребителем требование.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>