<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оформление места продаж полотенцесушителей");
?><span style="align: left;"><img width="250" src="/novosti/termoros_actii.jpg"></span>
 <br><div align="center"><span style="font-size: 120%;"><b>Уважаемые партнеры!</b></span> </div>
 <br><div align="center"><span style="font-size: 140%; "><b>Объявляем о начале конкурса</b></span> </div>
 <br><div align="center"><span style="color: #d92127; font-size: 200%; ">«Оформление места продаж полотенцесушителей»</span></div>
<p>
 <br>
	Главной задачей конкурса является привлечение внимания к новым моделям полотенцесушителей в местах продаж.
 <br>Необходимо демонстрировать новинки компании, использовав POS-материалы и образцы продукции. 
 <br><b>Сроки проведения конкурса:</b> с 1 ноября по 30 ноября 2014 года
 <br><b>Подведение итогов и выплаты призов:</b> до 15 декабря 2014 года.
 <br><b>Конкурс проводится в один этап:</b> победитель определяется ответственным жюри из числа сотрудников компании «Терморос» на основании фотографий оформленного места продаж.
 <br>
 <br>По итогам конкурса победители награждаются денежными призами:
 <br>1 Место – 100 евро
 <br>2 Место – 50 евро
 <br>3 Место – 30 евро
 <br>
 <br>Вручение призов будет осуществляться до 15 декабря 2014 года.
 <br>Конкурс проводится при участии <b>не менее 10 компаний</b> партнеров при подаче заявки через менеджера компании «Терморос».
 <br>
 <br>Для участия в конкурсе компании необходимо:
 <br>- закупить на специальных условиях образцы продукции
 <br>- оформить место для демонстрации новинок
 <br>- подтвердить участие в конкурсе фотографиями оформленного места
 <br>(фотографии должны быть предоставлены в Департамент маркетинга и рекламы «Терморос» курирующим компанию менеджером)

 <br>
 <br>Условия предоставления образцов продукции в рамках данного конкурса:
 <br>- компания «Терморос» предоставляет дополнительную скидку на продукцию, выставляемую в качестве образца
 <br>- компания «Терморос» бесплатно предоставляет сопроводительные POS-материалы в виде листовок и каталогов.

</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>