<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Чистая питьевая вод-неотъемлемое право человека (журнал ЗВТ, 32, 2014 г.)");
?><h1>Чистая питьевая вода –  неотъемлемое право человека</h1>

<h3>Генеральная ассамблея ООН 28 июля 2010 года приняла резолюцию, закрепляющую право человека на чистую питьевую воду и санитарию. По последним данным, более 800 млн человек в мире не имеют доступа к питьевой воде.</h3>


<p>Водные ресурсы России составляют 10 % от мирового речного стока (2‑е место в мире после Бразилии) и оцениваются в 4,3 •1012 м3 в год, но распределение их по территории страны очень неравномерно. На европейскую часть Российской Федерации приходится не более 10 % водных ресурсов, при том что здесь сосредоточено свыше 70 % населения страны и её производственного потенциала. </p>

<p>Бóльшая часть инженерных коммуникаций нуждается в капитальном ремонте и модернизации, а многие водохозяйственные участки характеризуются высокой степенью загрязнения водных объектов и низким качеством воды. </p>

<p>В решении проблем водопользования важную роль призваны сыграть государственные программы. Например, 
водная стратегия Российской Федерации на период до 2020 года (утверждена распоряжением Правительства РФ от 27 августа 2009 года № 1235‑р) предусматривает сокращение непроизводительных потерь воды в 2 раза. </p>

<p>Компания «Терморос Инжиниринг» в 2011 году открыла структурное подразделение по водоподготовке. Новое направление деятельности охватывает следующие сферы: </p>
<ul>
<li>• системы промышленной водоподготовки; </li>
<li>• очистные сооружения и оборудование для сточных вод; </li>
<li>• системы водоснабжения, отопления, канализации; </li>
<li>• насосы и насосные станции (водоснабжение, пожаротушение, канализация). </li>
</ul>
<p>Приоритетными в деятельности компании являются те проекты, которые нацелены на сохранение водных экосистем и развитие водохозяйственного комплекса страны.</p>

<p>Разработка технологических решений по очистке воды и стоков – это всегда индивидуальное решение. Специалисты «Терморос Инжиниринг» предлагают технико‑экономическое обоснование по каждому проекту, и в результате достигаются наиболее выгодные экологические, технологические или финансовые показатели. «Терморос Инжиниринг» отводит важную роль внедрению инновационных способов автоматизации процессов, интеллектуальным технологиям сбора и анализа информации, а также управлению настройками и режимами работы оборудования. В большинстве проектов компании используются методы и технологии энергосбережения, повышения производительности и КПД оборудования при меньших затратах энергии (в соответствии с Федеральным законом РФ от 23 ноября 2009 года № 261‑ФЗ «Об энергосбережении и о повышении энергетической эффективности и о внесении изменений в отдельные законодательные акты Российской Федерации»). </p>


<p>Компания «Терморос Инжиниринг» тесно взаимодействует с зарубежными партнёрами по разработке, поставке, монтажу и пусконаладке систем водоподготовки и очистки производственных сточных вод. </p>

<p>Проекты осуществляются по всей территории Российской Федерации и ближнего зарубежья. Удобное расположение филиалов группы компаний «Терморос» в регионах позволяет сделать максимально доступными услуги сервиса и гарантийного обслуживания. Это даёт возможность эффективно контролировать качество на удалённых объектах и сократить расходы на логистику. </p>


<p>На сегодняшний день компания успешно участвует в реализации проектов по федеральной целевой программе «Чистая вода» в Воронеже, Брянске, Нижнем Новгороде, Калининграде и других городах. Развитие водохозяйственного комплекса является одним из ключевых факторов обеспечения экономического благополучия, социальной стабильности и национальной безопасности страны. Только при совместной работе частных компаний и государства можно добиться значительных результатов. Государственное стимулирование производства инновационного отечественного оборудования, технологий и материалов, необходимых для бесперебойного функционирования систем водоснабжения и водоотведения, позволит улучшить ситуацию в области охраны и использования водных ресурсов в стране. Более того, это укрепит международное сотрудничество и усилит роль Российской Федерации в решении глобальных проблем водопользования планеты в целом.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>