<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Сервис и ремонт котлов Viessmann от компании «Терморос» | Сервисное обслуживание котлов «Висман» по доступным ценам в Москве");
$APPLICATION->SetPageProperty("description", "Компания «Терморос» предлагает ремонт и сервисное обслуживание газовых котлов Viessmann («Висман»). Осуществляем проектирование, монтаж и обслуживание инженерных систем по доступным ценам. Гарантия качества, сертификаты и лицензии на проведение работ. Доставка по Москве и в регионы России.");
$APPLICATION->SetPageProperty("keywords", "ремонт котлов viessmann сервис висман обслуживание сервисный центр газового москва техподдержка");
$APPLICATION->SetTitle("Сервис и ремонт котлов Viessmann");
?><h3><span style="color: #b44626;">+7 (499) 128 92 40; +7 (499) 128 92 42 (круглосуточный автоответчик)</span>&nbsp;</h3>
<p>
	 Поддержание газовых и других котлов в работоспособном состоянии позволяет многократно сократить расходы на эксплуатацию. Поручать техобслуживание рекомендуется профессионалам, знакомыми с особенностями техники конкретных марок. Группа компаний «Терморос» располагает собственным сервисным центром, специализирующимся на восстановлении котлов Viessmann и других ведущих европейских брендов. На работы предоставляется гарантия.
</p>
<br>
<a href="/upload/pricelists/uslug_gss.zip" class="grapf">Прайс-лист на услуги</a> <a href="/services/service_maintenance/godovoe-servisnoe-obsluzhivanie/" class="grapf grapf_blue">Заявка на сервисное обслуживание</a> <a href="/services/service_maintenance/avariynye-vyezdy/" class="grapf grapf_orange">Заявка на аварийный выезд</a>
<div style="clear:both;">
</div>
 <br>
<h2>Общая информация о котлах «Висман»</h2>
<p>
	Компания выпускает отопительные и конденсационные котлы, предназначенные для установки в жилых, коммерческих, индустриальных и других помещениях. Мощность оборудования варьируется от 1,8 до 2000 кВт. Большинство предлагаемых Viessmann котлов рассчитаны на работу от газа, дизельного и твердого топлива; наиболее широко представлены газовые модели, сочетающие эффективность, безопасность и универсальность.
</p>
<h2>
Ремонт и обслуживание</h2>
<p>Своевременное ТО котельного оборудования – процедура, важность которой не следует недооценивать. Вовремя выполненное обслуживание позволяет отсрочить ремонт, сохранить исходные характеристики агрегата, сохранить гарантию завода-изготовителя и повысить безопасность эксплуатации. Работы должны выполняться в соответствии с рекомендациями производителя и с использованием оригинальных запчастей.</p>
<p>Сервис группы компаний «Терморос» оснащен всем необходимым для квалифицированного ремонта котлов «Висман» любых годов выпуска. Наши мастера используются современное диагностическое оборудование, позволяющее безошибочно выявлять даже нестандартные поломки. Также в компании можно заказать запасные части для самостоятельного восстановления газовых, дизельных и других котлов Viessmann. Все комплектующие имеют оригинальное происхождение.</p>
<p>Связаться с техподдержкой можно по указанным телефонам.</p>
<ul>
	<li>Мы более 20 лет на рынке инженерного оборудования и имеем огромный опыт работы с котельным оборудованием.</li>
	<li>Мы поддерживаем необходимый запас запчастей на складе по всем обслуживаемым нами брендам и являемся одной из немногих компаний на рынке, которая поставляет их в Россию.</li>
	<li>Сотрудники «Терморос» - это профессиональные инженеры, которые знают и любят свое дело. Все они регулярно проходят обучение у производителей и повышают свою квалификацию.  Сервисная служба из нескольких специалистов выгодно отличается от частного мастера. Если случится форс-мажор с одним инженером, к вам приедет другой специалист, мы гарантируем, что сделаем свою работу качественно и своевременно.</li>
	<li>«Терморос» — авторизованный сервисный центр. Это значит, что производители котлов проверили наши компетенции, доверяют принимать решение по гарантийным случаям и уверены в наших инженерах и бизнес-процессах. </li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>