<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("График и анкета семинаров");
?><h1>График и анкета семинаров</h1>
<p>
</p>
<h3>Уважаемые клиенты!</h3>
<p>
</p>
<p>
	 Для проектных, монтажных и торговых организаций компания «Терморос» регулярно проводит семинары по эксплуатации, проектированию и монтажу оборудования. Участие в семинарах бесплатное.
</p>
 <br>
<p>
</p>
<h2>Регионы</h2>
<p>
	 По вопросам проведения семинаров в вашем регионе в I квартале 2016 года просьба обращаться в отдел технического обучения компании «Терморос». <br>
</p>
<p>
</p>
<h2>Москва</h2>
<p>
	 График семинаров на&nbsp;I полугодие 2016 представлен ниже. Для участия в&nbsp;семинаре воспользуйтесь <a href="#forma">формой регистрации</a>.
</p>
 <br>
<table style="width: 95%;" border="1" cellpadding="10" cellspacing="1">
<tbody>
<tr>
	<td style="width: 400px;" align="center">
 <b>Тема</b>
	</td>
	<td style="width: 160px;" align="center">
 <b>Докладчик</b>
	</td>
	<td style="width: 105px;" align="center">
 <b>Дата и время</b>
	</td>
</tr>
<tr>
	<td style="width: 400px;">
		 Дизельные и газовые горелки Lamborghini. Модельный ряд. Технические особенности, устройство, пуско-наладка. (Практический семинар)
	</td>
	<td style="width: 160px;">
		 Андрей Токарев
	</td>
	<td style="width: 105px;">
		 21.01.2016<br>
		 (14:00-18:00)
	</td>
</tr>
<tr>
	<td style="width: 400px;">
		 Промышленная серия котельного оборудования, представленная в ассортименте&nbsp;Группы компаний «Терморос».
	</td>
	<td style="width: 160px;">
		 Владимир Виноградов
	</td>
	<td style="width: 105px;">
		 28.01.2016<br>
		 (14:00-18:00)
	</td>
</tr>
<tr>
	<td style="width: 400px;">
		 Ассортимент и новинки арматуры FAR. Область применения, особенности подбора и монтажа оборудования, сравнение.
	</td>
	<td style="width: 160px;">
		 Алексей Матвеев
	</td>
	<td style="width: 105px;">
		 11.02.2016<br>
		 (14:00-17:00)
	</td>
</tr>
<tr>
	<td style="width: 400px;">
		 Балансировочная арматура CIMBERIO
	</td>
	<td style="width: 160px;">
		 Представитель CIMBERIO
	</td>
	<td style="width: 105px;">
		 16.02.2016<br>
		 (14:00-18:00)
	</td>
</tr>
<tr>
	<td style="width: 400px;">
		 Мембранные расширительные баки Reflex. Установки поддержания давления, подпитки и дегазации.
	</td>
	<td style="width: 160px;">
		 Представитель Reflex
	</td>
	<td style="width: 105px;">
		 18.02.2016<br>
		 (14:00-17:00)
	</td>
</tr>
<tr>
	<td style="width: 400px;">
		 Расчет систем водяного отопления. Виды систем, правильный подбор всех компонентов отопительной системы, составление спецификации.
	</td>
	<td style="width: 160px;">
		 Алексей Матвеев
	</td>
	<td style="width: 105px;">
		 25.02.2016<br>
		 (14:00-18:00)
	</td>
</tr>
<tr>
	<td style="width: 400px;">
		 Приборы отопления Jaga/JagaRus. Энергоэффективность отопительных приборов с теплообменником Low-H2O, система DBE. Особенности подбора, монтажа и эксплуатации.
	</td>
	<td style="width: 160px;">
		 Александр Лавлинский<br>
		 Алексей Матвеев
	</td>
	<td style="width: 105px;">
		 03.03.2016<br>
		 (14:00-18:00)
	</td>
</tr>
<tr>
	<td style="width: 400px;">
		 Приборы отопления Jaga/JagaRus. Встраиваемые конвекторы с вентиляторами. Дополнительное оборудование. Особенности подбора, монтажа и эксплуатации.
	</td>
	<td style="width: 160px;">
		 Александр Лавлинский
	</td>
	<td style="width: 105px;">
		 10.03.2016<br>
		 (14:00-18:00)
	</td>
</tr>
<tr>
	<td style="width: 400px;">
		 Электрические котлы Kospel. Модельный ряд, области применения. Настройка и управление. (Практический семинар)
	</td>
	<td style="width: 160px;">
		 Алексей Матвеев
	</td>
	<td style="width: 105px;">
		 17.03.2016<br>
		 (14:00-18:00)
	</td>
</tr>
<tr>
	<td style="width: 400px;">
		 Котлы De Dietrich: Naneo, Innovens PRO MCA (45 - 115). Автоматика Diematic iSystem, iniControl. Конструктивные особенности, гидравлические схемы обвязки. Настройка и управление.
	</td>
	<td style="width: 160px;">
		 Михаил Никитин
	</td>
	<td style="width: 105px;">
		 24.03.2016<br>
		 (14:00-18:00)
	</td>
</tr>
<tr>
	<td style="width: 400px;">
		 Радиаторы. Классификация, монтаж, пересчет теплоотдачи (теоретическая часть). Стальные панельные радиаторы Purmo. Алюминиевые и биметаллические секционные радиаторы в ассортименте Группы компаний «Терморос».
	</td>
	<td style="width: 160px;">
		 Александр Лавлинский<br>
		 Алексей Матвеев
	</td>
	<td style="width: 105px;">
		 31.03.2016<br>
		 (14:00-18:00)
	</td>
</tr>
<tr>
	<td style="width: 400px;">
		 Конденсационные котлы Baxi: LUNA Duo-te и POWER HT. Особенности применения и эксплуатации. Работа с каталогом, подбор аксессуаров.
	</td>
	<td style="width: 160px;">
		 Представитель Baxi
	</td>
	<td style="width: 105px;">
		 07.04.2016<br>
		 (14:00-18:00)
	</td>
</tr>
<tr>
	<td style="width: 400px;">
		 Погодозависимые автоматизированные системы управления Kromschröder. Подбор оборудования, особенности настройки и управления. Техника быстрого монтажа Tuxhorn как исполнительное оборудование для автоматики Kromschröder. (Практический семинар)
	</td>
	<td style="width: 160px;">
		 Алексей Матвеев
	</td>
	<td style="width: 105px;">
		 14.04.2016<br>
		 (14:00-18:00)
	</td>
</tr>
<tr>
	<td style="width: 400px;">
		 Котлы Baxi пятого поколения. Изменения в конструкции, настройка и управление... Работа с каталогом и технической информацией, подбор аксессуаров.
	</td>
	<td style="width: 160px;">
		 Представитель Baxi
	</td>
	<td style="width: 105px;">
		 21.04.2016<br>
		 (14:00-18:00)
	</td>
</tr>
<tr>
	<td style="width: 400px;">
		 Насосы в ассортименте Группы компаний «Терморос» (Dab, Ebara, Halm). Основы подбора, применение. Практический подбор по программе DNA DAB.
	</td>
	<td style="width: 160px;">
		 Алексей Матвеев <br>
		 Сергей Сенькин
	</td>
	<td style="width: 105px;">
		 28.04.2016<br>
		 (14:00-18:00)
	</td>
</tr>
</tbody>
</table>
 <br>
 Место проведения: г. Москва, ул. Архитектора Власова, д. 55, Центр обучения -&nbsp;105 кабинет&nbsp;(1 этаж).&nbsp;<br>
 Контактное лицо: Дмитриева Анна <br>
 Тел.: (495) 785-55-00, (499) 500-00-01 (доб. 1173) <br>
 <a href="mailto:dmitrieva@termoros.com">dmitrieva@termoros.com</a> <br>
 <a name="forma"></a><br>
<p>
	 <?$APPLICATION->IncludeComponent(
	"bitrix:form.result.new",
	".default",
	Array(
		"WEB_FORM_ID" => "6",
		"IGNORE_CUSTOM_TEMPLATE" => "N",
		"USE_EXTENDED_ERRORS" => "Y",
		"SEF_MODE" => "N",
		"CACHE_TYPE" => "A",
		"CACHE_TIME" => "3600",
		"LIST_URL" => "",
		"EDIT_URL" => "",
		"SUCCESS_URL" => "",
		"SHOW_ERROR_LIST" => "Y",
		"CHAIN_ITEM_TEXT" => "",
		"CHAIN_ITEM_LINK" => "",
		"VARIABLE_ALIASES" => array("WEB_FORM_ID"=>"WEB_FORM_ID","RESULT_ID"=>"RESULT_ID",)
	)
);?>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>