<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Сервис и ремонт котлов Buderus от компании «Терморос» | Сервисное обслуживание котлов «Будерус» по доступным ценам в Москве");
$APPLICATION->SetPageProperty("description", "Компания «Терморос» предлагает ремонт и сервисное обслуживание газовых котлов Buderus («Будерус»). Осуществляем проектирование, монтаж и обслуживание инженерных систем по доступным ценам. Гарантия качества, сертификаты и лицензии на проведение работ. Доставка по Москве и в регионы России.");
$APPLICATION->SetPageProperty("keywords", "ремонт котлов будерус обслуживание сервис buderus сервисный центр газовых москва техобслуживание екатеринбург спб санкт петербург");
$APPLICATION->SetTitle("Сервис и ремонт котлов Buderus");
?><h3><span style="color: #b44626;">+7 (499) 128 92 40; +7 (499) 128 92 42 (круглосуточный автоответчик)</span>&nbsp;</h3>
<p>
От исправной работы котельного оборудования зависит уровень комфорта помещения. При необходимости быстрого и качественного восстановления агрегата поручите ремонт сервисному центру группы компаний «Терморос». Наши специалисты располагают современным диагностическим оборудованием и инструментом, позволяющим оперативно выявлять и устранять неполадки техники любых брендов. Наряду с прочими котлами, мы восстанавливаем продукцию немецкого бренда Buderus. При работе используются оригинальные комплектующие.
</p>
<br>
<a href="/upload/pricelists/uslug_gss.zip" class="grapf">Прайс-лист на услуги</a> <a href="/catalog/zapasnye_chasti/filter/brend-is-4c0ab844-b893-11e5-80cf-0cc47a1d8513/apply/" class="grapf">Прайс-лист на запчасти</a> <a href="/services/service_maintenance/godovoe-servisnoe-obsluzhivanie/" class="grapf grapf_blue">Заявка на сервисное обслуживание</a> <a href="/services/service_maintenance/avariynye-vyezdy/" class="grapf grapf_orange">Заявка на аварийный выезд</a>
<div style="clear:both;">
</div>
 <br>
<h2>Особенности котлов «Будерус»</h2>
<p>Предприятие специализируется на выпуске отопительного оборудования, работающего на всех основных видах топлива. Наиболее распространены газовые котлы «Будерус», отличающиеся экологичностью, высоким КПД и безопасностью. Некоторые модели способны рекуперировать часть тепла, образующегося при сгорании, дополнительно повышая эффективность.</p>
<p>Газовые котлы производятся во множестве разновидностей, различающихся производительностью, функциональными возможностями, способом монтажа. Мощность оборудования достигает 100 кВт, что позволяет отапливать практически любые объекты: от коттеджей до промышленных предприятий.</p>
<h2>Ремонт котлов Buderus</h2>
<p>
Несмотря на высокую надежность, котельное оборудование нуждается в периодическом обслуживании и устранении мелких неисправностей. «Терморос» – опытная команда, готовая быстро и профессионально отремонтировать самую сложную технику. Специалисты сервиса прошли длительное обучение и превосходно разбираются в особенностях как современного, так и снятого с производства оборудования. Преимущества регулярного ТО котлов «Будерус»:
</p>
<ul>
	<li>гарантия безотказной работы оборудования на протяжении всего срока службы, установленного изготовителем;</li>
	<li>сохранение исходных характеристик;</li>
	<li>профилактика поломок и аварий;</li>
	<li>сохранение заводской гарантии.</li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>