<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Экологическое развитие");
?><h1>Экологическое развитие компании</h1>
<div style="float:right; margin:0 0 30px 30px;">
	 <iframe width="500" height="281" src="//www.youtube.com/embed/i3DtLy3JjAI" frameborder="0" allowfullscreen align="right"></iframe>
</div>
<p>
	 По мере развития уровня материального сознания и благополучия вопросы охраны окружающей среды и улучшения ее качества становятся все актуальнее для общества. В результате популяризации «зеленой» темы и «зеленых» инициатив существенное значение приобретают экологические условия жизни населения и принципы их обеспечения. Повышается эффективность использования природных ресурсов и их экономия, что в дальнейшем отразится на снижении уровня загрязнения окружающей среды. За год в ГК «Терморос» проведена масштабная работа по созданию и развитию внешней и внутренней экологической культуры и ответственности. Сегодня вокруг проекта «Экологическое сознание» сформировалась команда единомышленников, продвигающих в компании и среди партнеров «зеленую» инициативу. С 29 июля 2013 года ГК «Терморос» состоит в Совете по экологическому строительству RuGBC. В 2014 году «Терморос» второй раз стал победителем Международной Экологической Премии e3Awards в номинации «Энергоэффективный продукт» в категории «Отопление, кондиционирование, вентиляция».
</p>
<p>
	 В течение года в «Терморос» также состоялась серия мероприятий, которые были нацелены на повышение личной ответственности каждого сотрудника. С нашей точки зрения, для решения экологических проблем в российской экономике необходимо развивать сотрудничество в области «зеленых» инициатив с технологически передовыми странами, компаниями и продукцией, учитывая их опыт и уровень развития технологий. Наша цель - обеспечить конечного покупателя качественным оборудованием, при производстве которого были учтены экологические риски, и мы предлагаем рынку наиболее эффективные и инновационные решения в области отопления и водоснабжения.
</p>
<p>
	 В дальнейшем мы также будем продолжать работу по внедрению новых уровней принципов устойчивого развития в свою деятельность, тем самым повышая как свои компетенции, так и внимание заинтересованных сторон к вопросу устойчивого развития и корпоративной социальной ответственности бизнеса. Мы за чистую планету и счастливое будущее. Присоединяйтесь и Вы к нам.
</p>
<p>
	 Мы создаем компанию, которая обращена в будущее, которая относится к каждому с уважением и вдохновляет окружающий мир на перемены.
</p>
 <br>
<p>
 <span style="color: #d92127; font-size: 120%;">Устойчивое развитие</span><br>
	 Устойчивое развитие современной компании является залогом её уверенности в завтрашнем дне. Свой успех мы видим в соблюдении основополагающих принципов:
</p>
<ul style="line-height: 1.5;">
	<li> Устойчивое развитие экономики компании, путем совершенствования нашей работы.</li>
	<li> Бережное использование природных ресурсов и охрана окружающей среды.</li>
	<li> Принятие во внимание прав и интересов сотрудников, правил честной торговли и бизнес-этики.</li>
</ul>
<p>
 <span style="color: #d92127; font-size: 120%;">Экологическая политика</span><br>
 <img width="124" alt="ezh.png" src="/upload/medialibrary/1b6/ezh.png" height="128" title="ezh.png" align="right">Экологическая политика ГК «Терморос» основана на принципах информационной открытости и управления экологическими рисками, связанными с основной деятельностью организации. Учитывая специфику бизнеса, ГК «Терморос» определила для себя три стратегических направления:
</p>
<ul style="line-height: 1.5;">
	<li>Внешний устойчивый баланс: уменьшение негативных последствий и улучшение бизнес-процессов.</li>
	<li>Внутренний устойчивый баланс: стимулирование экологически ответственного поведения своих партнеров-производителей продукции, стимулирование экологически ответственного поведения своих сотрудников и клиентов.</li>
	<li>Эко-просвещение: распространение информации об эко-новинках, эко-инициативах и инновационных технологиях через каналы коммуникаций ГК «Терморос».</li>
</ul>
<p>
 <span style="color: #d92127; font-size: 120%;">Наши ориентиры</span><br>
	 В своей деятельности мы ориентируемся:
</p>
<ol style="line-height: 1.5;">
	<li> На высокое качество и энергоэффективность оборудования.</li>
	<li> На профессиональные компетенции. </li>
	<li> На экологические последствия, здоровье и безопасность. </li>
	<li> На комфорт потребителя. </li>
</ol>
<p>
 <span style="color: #d92127; font-size: 120%;">Сокращение выбросов СО<sub>2</sub> и потребления природных ресурсов</span><br>
	 Наши приборы отопления сокращают потребление электроэнергии, природного газа или другого вида топлива (экономия составляет от 10 до 15%).
</p>
<p>
	 Все наши европейские поставщики еще на стадии производства предпринимают необходимые меры в соответствии с критериями оценки экологичности и энергоэффективности производства и продукции в соответствии с международными стандартами и нормативным регулированием Европейского Союза для уменьшения воздействия на окружающую среду. Наши партнеры-производители ориентируются на инновации, позволяющие сократить негативные последствия от их деятельности на окружающую среду на протяжении всего жизненного цикла от добычи сырья и производства до утилизации образующихся отходов. Этому свидетельствуют ISO сертификаты и декларации о качестве оборудования от поставщиков (сертификат SGS-CEBES, декларация REACH-RoHS, ISO 09001, ISO 14001, MSDS ALU, MSDS Copper, MSDS Zincor, SGSCH-COC 002334 (FSC), сертификаты соответствия и пр.).
</p>
<p>
	 В течение 2013-2014 мы в своих проектах значительно увеличили долю конденсатных котлов в качестве источников тепла. Спроектированы 3 системы с использованием солнечных коллекторов (2 проекта выпущены, 1 в стадии реализации).
</p>
<p>
	 Автоматизировав системы и применив приборы JAGA, мы добились сокращения выбросов СО<sub>2</sub> в атмосферу и энергоэффективности систем в целом.
</p>
 <br>
<table border="1" cellspacing="1" cellpadding="5" align="center">
<tbody>
<tr style="background-color: gray;color:white;">
	<td>
		 Кол-во систем<sup> 1</sup> за отопительный сезон 2013/2014
	</td>
	<td>
		 Энергоэффективность, % min
	</td>
	<td colspan="2">
		 Выбросы СО<sub>2</sub>, тонн
	</td>
</tr>
<tr>
	<td>
		 60 систем
	</td>
	<td>
		 30% (автоматика)
	</td>
	<td>
		 60 х 9,52
	</td>
	<td>
		 571,2
	</td>
</tr>
<tr>
	<td>
		 40 систем
	</td>
	<td>
		 40% (автоматика + Jaga)
	</td>
	<td>
		 40 х 8,16
	</td>
	<td>
		 326,4
	</td>
</tr>
<tr>
	<td colspan="3">
 <b>Итого выбросов СО<sub>2</sub>, тонн</b>
	</td>
	<td>
 <b>897,6</b>
	</td>
</tr>
</tbody>
</table>
<p>
	 В итоге, нам удалось сократить количество выбросов СО<sub>2</sub> в атмосферу на 462,4 тонны, заменив традиционные системы отопления на системы с приборами JAGA, с погодозависимой автоматикой.
</p>
 <br>
<div style="text-align: center;">
 <b>1360 тонн – 897,6 тонн = 462,4 тонн</b>
</div>
 <br>
<hr align="left" width="20%">
 <sup>1</sup> При средней мощности отопительной системы в 50 кВт.<br>
<p>
 <span style="color: #d92127; font-size: 120%;">Корпоративная эко-культура</span><br>
	 В рамках корпоративной эко-культуры мы проводим мероприятия, которые нацелены на повышение личной ответственности каждого сотрудника:
</p>
<ul style="line-height: 1.5;">
	<li> мы собираем макулатуру для передачи на вторичную переработку;</li>
	<li> стараемся экономить природные ресурсы, необходимые для эксплуатации здания; </li>
	<li> выдаем сотрудникам эко-сумки для покупки продуктов в магазине;</li>
	<li> пропагандируем велосипедное движение, организовали вело-парковку и т.д.;</li>
	<li> уделяем большое внимание здоровому образу жизни;</li>
	<li> участвуем в акциях, которые нацелены на привлечение внимания общественности к современным экологическим проблемам.</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>