<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О Терморос");
?><h1>О Терморос</h1>
<img src="/upload/medialibrary/17f/image002.jpg" width="306" height="350" alt="" style="float:left; margin:0 45px 30px 0;">
<p><span style="font-size: 120%; color: rgb(217, 33, 39);">Группа компаний «Терморос»</span><br>

<p>Международная группа торгово-инжиниринговых компаний «Терморос» успешно работает в России и Армении более 20 лет.<p>

К основным сферам деятельности «Терморос» относятся производство в России встраиваемых в пол конвекторов по бельгийской технологии, оптовая торговля российским, европейским и азиатским инженерным оборудованием и полный комплекс инжиниринговых услуг – от проектирования до постгарантийного обслуживания.<p>

Офисы и складские комплексы группы компаний располагаются в 7 городах России: Москве, Санкт Петербурге, Казани, Краснодар, Уфе, Новосибирске и Екатеринбурге.<p>

Собственная розничная сеть находится в Москве, Санкт-Петербурге и Казани, также в 220 городах России расположено более 400 собственных и партнерских сервисных центров.<p>

Группа компаний предлагает своим партнерам широкий спектр оборудования: промышленное и бытовое котельное оборудование, системы отопления, водоснабжения, водоподготовки и другие инженерные системы.<p>

В ассортименте «Терморос» более 50 брендов современного и высокотехнологичного инженерного оборудования: сильные эксклюзивные бренды, собственные бренды, ведущие бренды европейских производителей, - Jaga, FAR, Grundfos, Baxi, Bosch, Uponor, De Dietrich, Reflex, Atlant, Ecoflow, Lamborghini и многие другие.<p>

«Терморос» обладает всеми необходимыми разрешениями и лицензиями на проведение проектных и строительно-монтажных работ. Оборудование установлено более чем на 10 тысячах строительных объектов, в числе которых башня «Федерация», Центральный Детский мир, Государственная Третьяковская Галерея, ЦУМ, Большой театр, офис «Лукойл», баскетбольная арена «Динамо» и многие другие.<p>

«Терморос» обладает глубокими профессиональными знаниями и уверенностью в надежности своей продукции, основанными на проведении полного комплекса работ: от лабораторных испытаний до применения в собственной инжиниринговой деятельности.<p>

Деятельность Группы компаний «Терморос» содействует реализации программ по энергосбережению путем внедрения и продвижения передовых технологий, и разработок в области инженерных систем зданий и сооружений.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>